export const polygonsData = [
  {
    id: 1011,
    info: {
      name: 'Лесное побережье',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Сванны, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#336666',
    latlngs: [
      {
        lat: 83.65753230799717,
        lng: -10.019531250000002,
      },
      {
        lat: 83.02657323091064,
        lng: -8.964843750000002,
      },
      {
        lat: 82.99449299131055,
        lng: -12.348632812500002,
      },
      {
        lat: 82.89157074869077,
        lng: -14.853515625000002,
      },
      {
        lat: 83.03723412678019,
        lng: -17.314453125000004,
      },
      {
        lat: 83.10613571887673,
        lng: -20.302734375000004,
      },
      {
        lat: 83.39021210654609,
        lng: -22.939453125,
      },
      {
        lat: 83.64806567106446,
        lng: -22.763671875000004,
      },
      {
        lat: 83.97942468457909,
        lng: -17.402343750000004,
      },
    ],
  },
  {
    id: 1012,
    info: {
      name: 'Лесная дорога',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Сванны, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#336666',
    latlngs: [
      {
        lat: 84.38457301353884,
        lng: -5.449218750000001,
      },
      {
        lat: 84.34131444494864,
        lng: -15.864257812500002,
      },
      {
        lat: 83.97942468457909,
        lng: -17.358398437500004,
      },
      {
        lat: 83.65270053693432,
        lng: -10.019531250000002,
      },
      {
        lat: 84.08887613244002,
        lng: -5.141601562500001,
      },
    ],
  },
  {
    id: 1013,
    info: {
      name: 'Лебединый лес',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Сванны, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#336666',
    latlngs: [
      {
        lat: 84.59962955864088,
        lng: -2.1972656250000004,
      },
      {
        lat: 84.98241227787328,
        lng: -5.185546875000001,
      },
      {
        lat: 84.9592920412074,
        lng: -7.866210937500001,
      },
      {
        lat: 84.81448019415599,
        lng: -10.195312500000002,
      },
      {
        lat: 84.93219687759098,
        lng: -11.162109375,
      },
      {
        lat: 84.9516302811511,
        lng: -12.963867187500002,
      },
      {
        lat: 84.91663874517788,
        lng: -14.809570312500002,
      },
      {
        lat: 84.33698037639608,
        lng: -15.864257812500002,
      },
      {
        lat: 84.38033503003936,
        lng: -5.361328125,
      },
    ],
  },
  {
    id: 1014,
    info: {
      name: 'Истоки Слейн',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Сванны, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#336666',
    latlngs: [
      {
        lat: 84.92060416075873,
        lng: -14.721679687500002,
      },
      {
        lat: 85.0016450757113,
        lng: -18.500976562500004,
      },
      {
        lat: 84.99008428763008,
        lng: -24.521484375000004,
      },
      {
        lat: 84.86183645332413,
        lng: -23.159179687500004,
      },
      {
        lat: 84.63667010675675,
        lng: -25.004882812500004,
      },
      {
        lat: 84.49097257219668,
        lng: -22.895507812500004,
      },
      {
        lat: 84.34131720562026,
        lng: -15.952148437500002,
      },
    ],
  },
  {
    id: 1015,
    info: {
      name: 'Каменный шлем',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Сванны, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#336666',
    latlngs: [
      {
        lat: 83.64327399143457,
        lng: -22.851562500000004,
      },
      {
        lat: 83.7494067492279,
        lng: -24.565429687500004,
      },
      {
        lat: 84.48675277026685,
        lng: -22.851562500000004,
      },
      {
        lat: 84.34580864999992,
        lng: -15.952148437500002,
      },
      {
        lat: 83.97488202350472,
        lng: -17.270507812500004,
      },
    ],
  },
  {
    id: 1016,
    info: {
      name: 'Красный дозор',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Сванны, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#336666',
    latlngs: [
      {
        lat: 83.76399593890298,
        lng: -24.609375000000004,
      },
      {
        lat: 83.43530676013246,
        lng: -26.499023437500004,
      },
      {
        lat: 83.12167543010241,
        lng: -29.443359375000004,
      },
      {
        lat: 83.08468841260189,
        lng: -32.87109375000001,
      },
      {
        lat: 83.32958903343624,
        lng: -36.51855468750001,
      },
      {
        lat: 84.06666298286693,
        lng: -33.92578125000001,
      },
      {
        lat: 84.11596777990363,
        lng: -28.740234375000004,
      },
    ],
  },
  {
    id: 1021,
    info: {
      name: 'Скорбящий городок',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Мертинсы, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#3388ff',
    latlngs: [
      {
        lat: 82.76578250183444,
        lng: 8.569335937500002,
      },
      {
        lat: 82.59744600350946,
        lng: 8.173828125000002,
      },
      {
        lat: 82.51248902604053,
        lng: 6.50390625,
      },
      {
        lat: 82.46078187425745,
        lng: 4.526367187500001,
      },
      {
        lat: 82.22069872264629,
        lng: -0.5712890625000001,
      },
      {
        lat: 82.87015261874765,
        lng: -1.8896484375000002,
      },
      {
        lat: 83.54984683527421,
        lng: 3.6474609375000004,
      },
      {
        lat: 83.53007202158439,
        lng: 6.064453125000001,
      },
      {
        lat: 83.51520110795772,
        lng: 8.613281250000002,
      },
      {
        lat: 83.24160748083415,
        lng: 8.129882812500002,
      },
      {
        lat: 83.05319506930071,
        lng: 6.240234375,
      },
    ],
  },
  {
    id: 1022,
    info: {
      name: 'Мыс Гнева',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Мертинсы, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#3388ff',
    latlngs: [
      {
        lat: 83.51545565135697,
        lng: 8.393554687500002,
      },
      {
        lat: 83.81595555491003,
        lng: 9.008789062500002,
      },
      {
        lat: 83.82541463151614,
        lng: 10.9423828125,
      },
      {
        lat: 84.06181081551263,
        lng: 14.5458984375,
      },
      {
        lat: 84.28481382969132,
        lng: 16.127929687500004,
      },
      {
        lat: 84.44444420784615,
        lng: 19.643554687500004,
      },
      {
        lat: 84.74244630576604,
        lng: 19.116210937500004,
      },
      {
        lat: 84.64082453393014,
        lng: 14.370117187500002,
      },
      {
        lat: 84.64492675905137,
        lng: 7.646484375000001,
      },
      {
        lat: 84.27155902311716,
        lng: 4.614257812500001,
      },
      {
        lat: 83.85351586631825,
        lng: 1.4501953125000002,
      },
      {
        lat: 83.55009845193993,
        lng: 3.6035156250000004,
      },
    ],
  },
  {
    id: 1023,
    info: {
      name: 'Туманный лес',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Мертинсы, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#3388ff',
    latlngs: [
      {
        lat: 82.87521517442573,
        lng: -1.9335937500000002,
      },
      {
        lat: 82.84283291558032,
        lng: -4.350585937500001,
      },
      {
        lat: 83.02657323091064,
        lng: -5.229492187500001,
      },
      {
        lat: 83.03190570762456,
        lng: -8.964843750000002,
      },
      {
        lat: 83.65778051444802,
        lng: -10.019531250000002,
      },
      {
        lat: 84.08449583267792,
        lng: -5.229492187500001,
      },
      {
        lat: 83.8584080429503,
        lng: 1.4501953125000002,
      },
      {
        lat: 83.54984840790874,
        lng: 3.6035156250000004,
      },
    ],
  },
  {
    id: 1024,
    info: {
      name: 'Дождливый лес',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Мертинсы, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#3388ff',
    latlngs: [
      {
        lat: 84.65312181884129,
        lng: 7.646484375000001,
      },
      {
        lat: 84.69390992334681,
        lng: 5.3173828125,
      },
      {
        lat: 84.86579251577938,
        lng: 4.877929687500001,
      },
      {
        lat: 84.943820575844,
        lng: 2.8564453125000004,
      },
      {
        lat: 84.81839170474692,
        lng: 0.9667968750000001,
      },
      {
        lat: 84.53724438608641,
        lng: 1.7578125000000002,
      },
      {
        lat: 84.59543472105678,
        lng: -2.1533203125000004,
      },
      {
        lat: 84.38017943659794,
        lng: -5.405273437500001,
      },
      {
        lat: 84.08434939026478,
        lng: -5.185546875000001,
      },
      {
        lat: 83.863107029055,
        lng: 1.4501953125000002,
      },
    ],
  },
  {
    id: 1101,
    info: {
      name: 'Конные луга',
      text: 'Описание',
      resources: 'Кони?',
      population: '',
      owner: 'Гарднеры',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000066',
    latlngs: [
      {
        lat: 84.95925944598257,
        lng: -78.35449218750001,
      },
      {
        lat: 84.37158520452532,
        lng: -77.60742187500001,
      },
      {
        lat: 83.99780349970611,
        lng: -70.79589843750001,
      },
      {
        lat: 83.90049137507775,
        lng: -67.32421875000001,
      },
      {
        lat: 84.9437650558906,
        lng: -67.71972656250001,
      },
    ],
  },
  {
    id: 1102,
    info: {
      name: 'Плодородье',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Гарднеры',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000066',
    latlngs: [
      {
        lat: 84.65719901612678,
        lng: -91.8017578125,
      },
      {
        lat: 85.00157982154418,
        lng: -91.45019531250001,
      },
      {
        lat: 84.9592846611749,
        lng: -78.39843750000001,
      },
      {
        lat: 84.37592099890266,
        lng: -77.65136718750001,
      },
      {
        lat: 84.34569899908811,
        lng: -84.02343750000001,
      },
    ],
  },
  {
    id: 1103,
    info: {
      name: 'Пшеничное поле',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Гарднеры',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000066',
    latlngs: [
      {
        lat: 84.14746058868619,
        lng: -93.91113281250001,
      },
      {
        lat: 84.6612118945818,
        lng: -91.8017578125,
      },
      {
        lat: 84.34130823343258,
        lng: -84.06738281250001,
      },
      {
        lat: 83.80633252125136,
        lng: -84.72656250000001,
      },
    ],
  },
  {
    id: 1104,
    info: {
      name: 'Южный Хайгарден',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Гарднеры',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000066',
    latlngs: [
      {
        lat: 84.20987891247806,
        lng: -106.08398437500001,
      },
      {
        lat: 84.99392109529569,
        lng: -98.08593750000001,
      },
      {
        lat: 85.00152981310266,
        lng: -91.40625000000001,
      },
      {
        lat: 84.65714948244946,
        lng: -91.7578125,
      },
      {
        lat: 84.14746058868619,
        lng: -93.86718750000001,
      },
      {
        lat: 84.11148397251729,
        lng: -97.998046875,
      },
      {
        lat: 84.07080482568281,
        lng: -101.95312500000001,
      },
    ],
  },
  {
    id: 1105,
    info: {
      name: 'Северный Хайгарден',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Гарднеры',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000066',
    latlngs: [
      {
        lat: 84.98240003408525,
        lng: -111.70898437500001,
      },
      {
        lat: 84.99007450754064,
        lng: -98.08593750000001,
      },
      {
        lat: 84.61199348780917,
        lng: -102.08496093750001,
      },
      {
        lat: 84.20100248960016,
        lng: -106.04003906250001,
      },
    ],
  },
  {
    id: 1106,
    info: {
      name: 'Лес севернее Мандера',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Гарднеры',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000066',
    latlngs: [
      {
        lat: 85.01686040591717,
        lng: -123.39843750000001,
      },
      {
        lat: 84.79848677401863,
        lng: -123.44238281250001,
      },
      {
        lat: 84.53301190568386,
        lng: -121.06933593750001,
      },
      {
        lat: 84.11152131374388,
        lng: -115.751953125,
      },
      {
        lat: 83.86770373537449,
        lng: -110.52246093750001,
      },
      {
        lat: 84.20542755453162,
        lng: -105.99609375000001,
      },
      {
        lat: 84.97852807455128,
        lng: -111.79687500000001,
      },
    ],
  },
  {
    id: 1111,
    info: {
      name: 'Рогов Холм',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Тарли, вассалы Гарднеров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FF6633',
    latlngs: [
      {
        lat: 83.42016765054598,
        lng: -95.27343750000001,
      },
      {
        lat: 83.33910199241679,
        lng: -91.845703125,
      },
      {
        lat: 82.4891217356928,
        lng: -94.17480468750001,
      },
      {
        lat: 82.25586136971634,
        lng: -97.4267578125,
      },
      {
        lat: 82.11844983429405,
        lng: -102.39257812500001,
      },
      {
        lat: 82.53494653150781,
        lng: -103.31542968750001,
      },
      {
        lat: 83.1478290612586,
        lng: -101.82128906250001,
      },
    ],
  },
  {
    id: 1112,
    info: {
      name: 'Лесная марка',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Тарли, вассалы Гарднеров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FF6633',
    latlngs: [
      {
        lat: 84.14735638307086,
        lng: -93.86718750000001,
      },
      {
        lat: 83.7968034843122,
        lng: -84.72656250000001,
      },
      {
        lat: 83.25200451162544,
        lng: -88.41796875000001,
      },
      {
        lat: 83.42526703370204,
        lng: -95.31738281250001,
      },
      {
        lat: 83.14798104761249,
        lng: -101.82128906250001,
      },
      {
        lat: 83.57941074529101,
        lng: -104.150390625,
      },
      {
        lat: 84.06614200464776,
        lng: -101.95312500000001,
      },
    ],
  },
  {
    id: 1112,
    info: {
      name: 'Ясноводная роща',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Флоренты, вассалы Гарднеров, союзники Тарли по крови',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FF6633',
    latlngs: [
      {
        lat: 84.06617963237956,
        lng: -101.86523437500001,
      },
      {
        lat: 84.20533427125869,
        lng: -105.99609375000001,
      },
      {
        lat: 83.8723067248823,
        lng: -110.47851562500001,
      },
      {
        lat: 84.11590319933894,
        lng: -115.751953125,
      },
      {
        lat: 83.25718678232388,
        lng: -116.3232421875,
      },
      {
        lat: 83.57938491520059,
        lng: -104.19433593750001,
      },
    ],
  },
  {
    id: 1113,
    info: {
      name: 'Ясноводная крепость',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Флоренты, вассалы Гарднеров, союзники Тарли по крови',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FF6633',
    latlngs: [
      {
        lat: 84.5329112089418,
        lng: -120.98144531250001,
      },
      {
        lat: 84.64069835916914,
        lng: -125.37597656250001,
      },
      {
        lat: 84.22310123354615,
        lng: -128.80371093750003,
      },
      {
        lat: 83.70113865335907,
        lng: -130.86914062500003,
      },
      {
        lat: 83.29831553128577,
        lng: -132.45117187500003,
      },
      {
        lat: 82.82610618032452,
        lng: -131.13281250000003,
      },
      {
        lat: 82.94038099798904,
        lng: -123.88183593750001,
      },
      {
        lat: 82.97815227276325,
        lng: -120.23437500000001,
      },
      {
        lat: 83.25714897788488,
        lng: -116.3232421875,
      },
      {
        lat: 84.11594410044525,
        lng: -115.751953125,
      },
    ],
  },
  {
    id: 1114,
    info: {
      name: 'Марочная дорога',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Тарли, вассалы Гарднеров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FF6633',
    latlngs: [
      {
        lat: 83.57439045887051,
        lng: -104.150390625,
      },
      {
        lat: 83.41512613551696,
        lng: -110.2587890625,
      },
      {
        lat: 82.24397702402835,
        lng: -109.5556640625,
      },
      {
        lat: 82.13052244466064,
        lng: -106.34765625000001,
      },
      {
        lat: 82.53491652165486,
        lng: -103.31542968750001,
      },
      {
        lat: 83.14781736986166,
        lng: -101.77734375000001,
      },
    ],
  },
  {
    id: 1115,
    info: {
      name: 'Марочное Ущелье Тарли',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Тарли, Вассалы Гарднеров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FF6633',
    latlngs: [
      {
        lat: 81.8798360301232,
        lng: -99.05273437500001,
      },
      {
        lat: 82.23791461379652,
        lng: -97.47070312500001,
      },
      {
        lat: 82.12434313588709,
        lng: -102.48046875000001,
      },
      {
        lat: 81.16105524420358,
        lng: -99.71191406250001,
      },
      {
        lat: 80.8868116441288,
        lng: -95.66894531250001,
      },
      {
        lat: 81.22157525354477,
        lng: -94.79003906250001,
      },
    ],
  },
  {
    id: 1116,
    info: {
      name: 'Перекресток Бисбери',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Бисбери, вассалы Хайтауэров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#663300',
    latlngs: [
      {
        lat: 83.41006229918037,
        lng: -110.30273437500001,
      },
      {
        lat: 83.26735563049796,
        lng: -116.3232421875,
      },
      {
        lat: 82.97797600134099,
        lng: -120.32226562500001,
      },
      {
        lat: 81.87996752344141,
        lng: -117.94921875000001,
      },
      {
        lat: 81.81763876561966,
        lng: -115.40039062500001,
      },
      {
        lat: 82.24991768536034,
        lng: -109.5556640625,
      },
      {
        lat: 82.8533387515316,
        lng: -109.95117187500001,
      },
    ],
  },
  {
    id: 1117,
    info: {
      name: 'Северное Нагорье',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Маллендоры, вассалы Хайтауэров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#663300',
    latlngs: [
      {
        lat: 82.24981196766541,
        lng: -109.5556640625,
      },
      {
        lat: 81.81755807293868,
        lng: -115.44433593750001,
      },
      {
        lat: 80.79597839729813,
        lng: -113.95019531250001,
      },
      {
        lat: 81.14748932233063,
        lng: -104.58984375000001,
      },
      {
        lat: 82.13032214652242,
        lng: -106.39160156250001,
      },
    ],
  },
  {
    id: 1118,
    info: {
      name: 'Медовая роща',
      text: 'Родовой замок Бисбери',
      resources: '',
      population: '',
      owner: 'Бисбери, вассалы Хайтауэров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#663300',
    latlngs: [
      {
        lat: 82.94560455206036,
        lng: -123.92578125000001,
      },
      {
        lat: 82.2379618813799,
        lng: -123.31054687500001,
      },
      {
        lat: 81.51829871855489,
        lng: -121.06933593750001,
      },
      {
        lat: 81.58937390783208,
        lng: -127.88085937500001,
      },
      {
        lat: 82.82038608031961,
        lng: -131.13281250000003,
      },
    ],
  },
  {
    id: 1119,
    info: {
      name: 'Северный берег Медовички',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Хайтауэры, вассалы Гарднеров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#663300',
    latlngs: [
      {
        lat: 81.88597474216905,
        lng: -117.94921875000001,
      },
      {
        lat: 81.81742956074099,
        lng: -115.44433593750001,
      },
      {
        lat: 80.78883237815961,
        lng: -113.95019531250001,
      },
      {
        lat: 80.64705749804754,
        lng: -116.3232421875,
      },
      {
        lat: 80.78885478689466,
        lng: -121.06933593750001,
      },
      {
        lat: 80.89376487163595,
        lng: -126.03515625000001,
      },
      {
        lat: 80.68988022842329,
        lng: -128.23242187500003,
      },
      {
        lat: 81.58920600377164,
        lng: -127.83691406250001,
      },
      {
        lat: 81.50520667517812,
        lng: -121.15722656250001,
      },
    ],
  },
  {
    id: 1120,
    info: {
      name: 'Южный берег Медовички',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Хайтауэры, вассалы Гарднеров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#663300',
    latlngs: [
      {
        lat: 80.07332828611835,
        lng: -115.7080078125,
      },
      {
        lat: 80.65420455299669,
        lng: -116.45507812500001,
      },
      {
        lat: 80.78175598558614,
        lng: -121.06933593750001,
      },
      {
        lat: 80.88668193453125,
        lng: -125.99121093750001,
      },
      {
        lat: 80.68265142416365,
        lng: -128.27636718750003,
      },
      {
        lat: 80.03530462456831,
        lng: -128.54003906250003,
      },
      {
        lat: 79.66361613314487,
        lng: -120.54199218750001,
      },
    ],
  },
  {
    id: 1121,
    info: {
      name: 'Черная полоса',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Блэкбары, вассалы Хайтауэров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#663300',
    latlngs: [
      {
        lat: 82.53493834701436,
        lng: -143.04199218750003,
      },
      {
        lat: 82.70425567308621,
        lng: -143.70117187500003,
      },
      {
        lat: 82.86976600607812,
        lng: -142.07519531250003,
      },
      {
        lat: 83.03688537974082,
        lng: -141.37207031250003,
      },
      {
        lat: 83.53493133430143,
        lng: -137.50488281250003,
      },
      {
        lat: 83.2982264947664,
        lng: -132.45117187500003,
      },
      {
        lat: 82.83146276421238,
        lng: -131.22070312500003,
      },
      {
        lat: 81.59583602544224,
        lng: -127.92480468750001,
      },
      {
        lat: 81.96639867118247,
        lng: -130.69335937500003,
      },
      {
        lat: 81.98475640260588,
        lng: -134.69238281250003,
      },
      {
        lat: 82.44300253557086,
        lng: -137.28515625000003,
      },
    ],
  },
  {
    id: 1122,
    info: {
      name: 'Бандалон',
      text: 'Родовой замок Блэкбаров, недавно приведенный к присяге Староместу из-за долгов',
      resources: '',
      population: '',
      owner: 'Блэкбары, вассалы Хайтауэров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#663300',
    latlngs: [
      {
        lat: 82.52911205934849,
        lng: -143.08593750000003,
      },
      {
        lat: 82.22610514880351,
        lng: -142.64648437500003,
      },
      {
        lat: 82.09422915790148,
        lng: -144.22851562500003,
      },
      {
        lat: 81.78622892719507,
        lng: -145.10742187500003,
      },
      {
        lat: 81.60210512055525,
        lng: -144.14062500000003,
      },
      {
        lat: 81.47928284792944,
        lng: -142.25097656250003,
      },
      {
        lat: 81.2216649837766,
        lng: -141.50390625000003,
      },
      {
        lat: 81.08657218407521,
        lng: -137.24121093750003,
      },
      {
        lat: 81.57639693134848,
        lng: -134.20898437500003,
      },
      {
        lat: 81.98469589107245,
        lng: -134.73632812500003,
      },
      {
        lat: 82.43709385401053,
        lng: -137.32910156250003,
      },
    ],
  },
  {
    id: 1123,
    info: {
      name: 'Черный венец',
      text: 'Родовой замок Бульверов',
      resources: '',
      population: '',
      owner: 'Бульверы, вассалы Хайтауэров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#663300',
    latlngs: [
      {
        lat: 81.22819290814196,
        lng: -141.54785156250003,
      },
      {
        lat: 80.89371502128853,
        lng: -140.97656250000003,
      },
      {
        lat: 80.53210220979116,
        lng: -141.85546875000003,
      },
      {
        lat: 80.19378715317829,
        lng: -142.38281250000003,
      },
      {
        lat: 80.25339327643702,
        lng: -140.58105468750003,
      },
      {
        lat: 79.92057474790771,
        lng: -139.21875000000003,
      },
      {
        lat: 79.91289186765249,
        lng: -137.90039062500003,
      },
      {
        lat: 80.0200832068416,
        lng: -135.26367187500003,
      },
      {
        lat: 80.28313252842989,
        lng: -132.71484375000003,
      },
      {
        lat: 81.07954681796392,
        lng: -137.32910156250003,
      },
    ],
  },
  {
    id: 1124,
    info: {
      name: 'Бычьи пастбища',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Бульверы, вассалы Хайтауэров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#663300',
    latlngs: [
      {
        lat: 81.96012069539287,
        lng: -130.64941406250003,
      },
      {
        lat: 81.97848291134079,
        lng: -134.78027343750003,
      },
      {
        lat: 81.56987379780615,
        lng: -134.20898437500003,
      },
      {
        lat: 81.07280162955121,
        lng: -137.28515625000003,
      },
      {
        lat: 80.28321640574505,
        lng: -132.71484375000003,
      },
      {
        lat: 80.21616676536163,
        lng: -131.35253906250003,
      },
      {
        lat: 80.6897692556055,
        lng: -128.27636718750003,
      },
      {
        lat: 81.59558436022223,
        lng: -127.83691406250001,
      },
    ],
  },
  {
    id: 1125,
    info: {
      name: 'Три Башни',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Костейны, вассалы Хайтауэров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#663300',
    latlngs: [
      {
        lat: 79.62399199820958,
        lng: -129.06738281250003,
      },
      {
        lat: 79.91281340769297,
        lng: -130.60546875000003,
      },
      {
        lat: 79.68715533386171,
        lng: -132.84667968750003,
      },
      {
        lat: 79.38388938280272,
        lng: -136.49414062500003,
      },
      {
        lat: 78.93774738360977,
        lng: -136.58203125000003,
      },
      {
        lat: 78.71637230423764,
        lng: -134.38476562500003,
      },
      {
        lat: 78.47306324361308,
        lng: -134.73632812500003,
      },
      {
        lat: 78.02569852361196,
        lng: -133.46191406250003,
      },
      {
        lat: 77.86967234655484,
        lng: -130.95703125000003,
      },
      {
        lat: 78.81903553711727,
        lng: -128.27636718750003,
      },
    ],
  },
  {
    id: 1126,
    info: {
      name: 'Чернорозье',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Костейны, вассалы Хайтауэров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#663300',
    latlngs: [
      {
        lat: 80.0351483777806,
        lng: -128.54003906250003,
      },
      {
        lat: 79.6239630028923,
        lng: -129.06738281250003,
      },
      {
        lat: 78.81051096369346,
        lng: -128.27636718750003,
      },
      {
        lat: 77.89741954122839,
        lng: -130.91308593750003,
      },
      {
        lat: 77.60846993299712,
        lng: -128.45214843750003,
      },
      {
        lat: 77.26443420922445,
        lng: -128.01269531250003,
      },
      {
        lat: 77.45661717596042,
        lng: -126.56250000000001,
      },
      {
        lat: 78.759265456025,
        lng: -120.71777343750001,
      },
      {
        lat: 79.67920991142014,
        lng: -120.58593750000001,
      },
    ],
  },
  {
    id: 1127,
    info: {
      name: 'Бабочкино поле',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Маллендоры, вассалы Хайтауэров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#663300',
    latlngs: [
      {
        lat: 80.07314125662042,
        lng: -115.62011718750001,
      },
      {
        lat: 79.67923499195554,
        lng: -120.6298828125,
      },
      {
        lat: 78.75934868584143,
        lng: -120.76171875000001,
      },
      {
        lat: 78.6127718403593,
        lng: -108.23730468750001,
      },
      {
        lat: 79.74203948495764,
        lng: -105.29296875,
      },
    ],
  },
  {
    id: 1128,
    info: {
      name: 'Солнечные поля',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Кью, вассалы Хайтауэров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#663300',
    latlngs: [
      {
        lat: 76.67988327383325,
        lng: -124.84863281250001,
      },
      {
        lat: 76.81089872165225,
        lng: -126.87011718750001,
      },
      {
        lat: 77.45658525283469,
        lng: -126.60644531250001,
      },
      {
        lat: 78.75059348844594,
        lng: -120.76171875000001,
      },
      {
        lat: 78.60392057163016,
        lng: -108.19335937500001,
      },
      {
        lat: 77.04945124087826,
        lng: -109.42382812500001,
      },
      {
        lat: 77.64596082013354,
        lng: -118.95996093750001,
      },
    ],
  },
  {
    id: 1129,
    info: {
      name: 'Солнечный дом',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Кью, вассалы Хайтауэров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#663300',
    latlngs: [
      {
        lat: 75.87822094932504,
        lng: -120.87158203125001,
      },
      {
        lat: 75.50826171485092,
        lng: -123.13476562500001,
      },
      {
        lat: 75.92029745795416,
        lng: -125.37597656250001,
      },
      {
        lat: 76.68988003854372,
        lng: -124.84863281250001,
      },
      {
        lat: 77.63641274263738,
        lng: -118.95996093750001,
      },
      {
        lat: 77.05911745003515,
        lng: -109.33593750000001,
      },
      {
        lat: 76.50656550319378,
        lng: -109.99511718750001,
      },
      {
        lat: 76.18499713234655,
        lng: -112.98339843750001,
      },
      {
        lat: 76.11133668145555,
        lng: -115.7080078125,
      },
      {
        lat: 75.8774507252837,
        lng: -117.15820312500001,
      },
    ],
  },
  {
    id: 1130,
    info: {
      name: 'Южное Нагорье',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Маллендоры, вассалы Хайтайэров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#663300',
    latlngs: [
      {
        lat: 80.78878419919621,
        lng: -113.95019531250001,
      },
      {
        lat: 81.14739668555416,
        lng: -104.54589843750001,
      },
      {
        lat: 79.75009772890994,
        lng: -105.29296875,
      },
      {
        lat: 80.06570149232358,
        lng: -115.66406250000001,
      },
      {
        lat: 80.64697559544597,
        lng: -116.41113281250001,
      },
    ],
  },
  {
    id: 1201,
    info: {
      name: 'Виль',
      text: 'Родовой замок Вилей',
      resources: '',
      population: '',
      owner: 'Вили, вассалы Айронвудов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#660099',
    latlngs: [
      {
        lat: 83.2982469160905,
        lng: -51.02050781250001,
      },
      {
        lat: 83.60877972062649,
        lng: -48.51562500000001,
      },
      {
        lat: 83.18447000492542,
        lng: -42.40722656250001,
      },
      {
        lat: 82.72098830619827,
        lng: -40.91308593750001,
      },
      {
        lat: 82.54067833472156,
        lng: -42.275390625,
      },
      {
        lat: 82.70423789555583,
        lng: -48.20800781250001,
      },
      {
        lat: 82.81502739108382,
        lng: -50.66894531250001,
      },
    ],
  },
  {
    id: 1202,
    info: {
      name: 'Гадюкин лес',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Вили, вассалы Айронвудов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#660099',
    latlngs: [
      {
        lat: 81.97246064482263,
        lng: -43.72558593750001,
      },
      {
        lat: 82.15447498060995,
        lng: -44.82421875000001,
      },
      {
        lat: 82.24394396223394,
        lng: -42.75878906250001,
      },
      {
        lat: 82.5406001866845,
        lng: -42.2314453125,
      },
      {
        lat: 82.70420234036584,
        lng: -48.16406250000001,
      },
      {
        lat: 82.30301928896945,
        lng: -49.17480468750001,
      },
      {
        lat: 81.84881120743125,
        lng: -47.63671875000001,
      },
      {
        lat: 81.74850619865875,
        lng: -44.56054687500001,
      },
    ],
  },
  {
    id: 1203,
    info: {
      name: 'Источники',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Айронвуды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#660099',
    latlngs: [
      {
        lat: 81.8549920577941,
        lng: -47.63671875000001,
      },
      {
        lat: 82.29705341184949,
        lng: -49.306640625,
      },
      {
        lat: 81.55067129217983,
        lng: -53.52539062500001,
      },
      {
        lat: 80.9007549024352,
        lng: -49.70214843750001,
      },
      {
        lat: 81.0659785531541,
        lng: -47.90039062500001,
      },
      {
        lat: 81.54414999607896,
        lng: -47.32910156250001,
      },
    ],
  },
  {
    id: 1204,
    info: {
      name: 'Костоломы',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Вили, вассалы Айронвудов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#660099',
    latlngs: [
      {
        lat: 82.80947460685125,
        lng: -50.62500000000001,
      },
      {
        lat: 81.77996122626762,
        lng: -55.4150390625,
      },
      {
        lat: 81.55070008935016,
        lng: -53.52539062500001,
      },
      {
        lat: 82.30301741402262,
        lng: -49.21875000000001,
      },
      {
        lat: 82.70976759183976,
        lng: -48.20800781250001,
      },
    ],
  },
  {
    id: 1205,
    info: {
      name: 'Северный каменный путь',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Вили, вассалы Айронвудов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#660099',
    latlngs: [
      {
        lat: 83.3032893585036,
        lng: -51.1083984375,
      },
      {
        lat: 82.8150343946881,
        lng: -50.62500000000001,
      },
      {
        lat: 81.78000325794862,
        lng: -55.37109375000001,
      },
      {
        lat: 81.51182390829973,
        lng: -60.51269531250001,
      },
      {
        lat: 82.30884942703145,
        lng: -58.00781250000001,
      },
    ],
  },
  {
    id: 1206,
    info: {
      name: 'Южный каменный путь',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Айронвуды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#660099',
    latlngs: [
      {
        lat: 81.64049343251368,
        lng: -57.96386718750001,
      },
      {
        lat: 81.77984313611687,
        lng: -55.32714843750001,
      },
      {
        lat: 81.5505879855313,
        lng: -53.52539062500001,
      },
      {
        lat: 80.89371280571127,
        lng: -49.70214843750001,
      },
      {
        lat: 80.5969150971172,
        lng: -51.85546875000001,
      },
      {
        lat: 80.58973377973096,
        lng: -57.568359375,
      },
    ],
  },
  {
    id: 1207,
    info: {
      name: 'Айронвуд',
      text: 'Родовой замок Айронвудов',
      resources: '',
      population: '',
      owner: 'Айронвуды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#660099',
    latlngs: [
      {
        lat: 80.51052278780584,
        lng: -46.09863281250001,
      },
      {
        lat: 79.92842320732575,
        lng: -47.63671875000001,
      },
      {
        lat: 79.84344267470739,
        lng: -50.71289062500001,
      },
      {
        lat: 80.15623828527475,
        lng: -57.48046875000001,
      },
      {
        lat: 80.57533878930789,
        lng: -57.52441406250001,
      },
      {
        lat: 80.60410926677498,
        lng: -51.85546875000001,
      },
      {
        lat: 80.90771196031189,
        lng: -49.70214843750001,
      },
    ],
  },
  {
    id: 1208,
    info: {
      name: 'Зелёные холмы',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Айронвуды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#660099',
    latlngs: [
      {
        lat: 80.02764648734443,
        lng: -54.09667968750001,
      },
      {
        lat: 80.14863863398244,
        lng: -57.568359375,
      },
      {
        lat: 79.92820164932051,
        lng: -60.07324218750001,
      },
      {
        lat: 79.62407772302672,
        lng: -59.23828125000001,
      },
      {
        lat: 79.14661074362368,
        lng: -60.86425781250001,
      },
      {
        lat: 78.95461483943397,
        lng: -56.77734375000001,
      },
      {
        lat: 79.43236947546336,
        lng: -52.99804687500001,
      },
      {
        lat: 79.54462275392218,
        lng: -49.52636718750001,
      },
      {
        lat: 79.82782987015499,
        lng: -50.75683593750001,
      },
    ],
  },
  {
    id: 1209,
    info: {
      name: 'Гринбельт',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Айронвуды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#660099',
    latlngs: [
      {
        lat: 80.67551572400741,
        lng: -43.59375000000001,
      },
      {
        lat: 80.51033584026126,
        lng: -46.14257812500001,
      },
      {
        lat: 79.92054779769452,
        lng: -47.724609375,
      },
      {
        lat: 79.45662023579193,
        lng: -40.34179687500001,
      },
      {
        lat: 80.3937156953082,
        lng: -38.84765625000001,
      },
    ],
  },
  {
    id: 1210,
    info: {
      name: 'Сухой перекресток',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Айронвуды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#660099',
    latlngs: [
      {
        lat: 79.8355583312371,
        lng: -50.75683593750001,
      },
      {
        lat: 79.56046509304977,
        lng: -49.52636718750001,
      },
      {
        lat: 78.42916425494467,
        lng: -46.5380859375,
      },
      {
        lat: 78.56925215352527,
        lng: -40.42968750000001,
      },
      {
        lat: 79.31892354484805,
        lng: -38.54003906250001,
      },
      {
        lat: 79.92816003015155,
        lng: -47.63671875000001,
      },
    ],
  },
  {
    id: 1211,
    info: {
      name: 'Северный сухой путь',
      text: 'Спорные земли на границе с Уллерами',
      resources: '',
      population: '',
      owner: 'Айронвуды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#660099',
    latlngs: [
      {
        lat: 79.54454019056286,
        lng: -49.5703125,
      },
      {
        lat: 79.4323245464354,
        lng: -52.99804687500001,
      },
      {
        lat: 78.9545209681066,
        lng: -56.77734375000001,
      },
      {
        lat: 78.79338678924651,
        lng: -53.83300781250001,
      },
      {
        lat: 78.31387231722728,
        lng: -53.78906250000001,
      },
      {
        lat: 77.97085730186674,
        lng: -47.90039062500001,
      },
      {
        lat: 78.42025650218595,
        lng: -46.58203125000001,
      },
    ],
  },
  {
    id: 1220,
    info: {
      name: 'Красные горы',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Манвуди',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#99FFFF',
    latlngs: [
      {
        lat: 83.30845036740205,
        lng: -51.1083984375,
      },
      {
        lat: 82.31488297855745,
        lng: -57.96386718750001,
      },
      {
        lat: 82.73771816249105,
        lng: -66.31347656250001,
      },
      {
        lat: 83.10061593693236,
        lng: -65.30273437500001,
      },
      {
        lat: 84.09785592603465,
        lng: -56.6455078125,
      },
      {
        lat: 84.09334900173417,
        lng: -49.70214843750001,
      },
      {
        lat: 83.91437087045894,
        lng: -46.31835937500001,
      },
      {
        lat: 83.61373354412868,
        lng: -48.51562500000001,
      },
    ],
  },
  {
    id: 1221,
    info: {
      name: 'Черные кряжи',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Манвуди',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#99FFFF',
    latlngs: [
      {
        lat: 82.84783895111332,
        lng: -81.07910156250001,
      },
      {
        lat: 82.83139201369663,
        lng: -79.23339843750001,
      },
      {
        lat: 82.62003313433011,
        lng: -77.56347656250001,
      },
      {
        lat: 82.10630883389061,
        lng: -73.56445312500001,
      },
      {
        lat: 81.51180841079359,
        lng: -74.61914062500001,
      },
      {
        lat: 81.10684713180895,
        lng: -76.46484375000001,
      },
      {
        lat: 81.07290481613728,
        lng: -79.27734375000001,
      },
      {
        lat: 81.63416928340054,
        lng: -78.96972656250001,
      },
      {
        lat: 81.49236795273384,
        lng: -85.47363281250001,
      },
    ],
  },
  {
    id: 1222,
    info: {
      name: 'Широкий путь',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Манвуди',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#99FFFF',
    latlngs: [
      {
        lat: 82.62003133616952,
        lng: -77.51953125000001,
      },
      {
        lat: 82.81500375386919,
        lng: -72.29003906250001,
      },
      {
        lat: 82.74315984402719,
        lng: -66.31347656250001,
      },
      {
        lat: 82.40245586963705,
        lng: -67.98339843750001,
      },
      {
        lat: 82.46030063289354,
        lng: -72.07031250000001,
      },
      {
        lat: 82.10636362679176,
        lng: -73.56445312500001,
      },
    ],
  },
  {
    id: 1223,
    info: {
      name: 'Королевская гробница',
      text: 'Родовой замок дома Манвуди',
      resources: '',
      population: '',
      owner: 'Манвуди',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#99FFFF',
    latlngs: [
      {
        lat: 82.10632421439223,
        lng: -73.56445312500001,
      },
      {
        lat: 82.45448076738819,
        lng: -72.07031250000001,
      },
      {
        lat: 82.4023716547054,
        lng: -67.98339843750001,
      },
      {
        lat: 81.34143722721787,
        lng: -66.13769531250001,
      },
      {
        lat: 81.54417058125664,
        lng: -69.65332031250001,
      },
      {
        lat: 81.51182907412885,
        lng: -74.61914062500001,
      },
    ],
  },
  {
    id: 1224,
    info: {
      name: 'Королевский пик',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Манвуди',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#99FFFF',
    latlngs: [
      {
        lat: 82.74306965904769,
        lng: -66.31347656250001,
      },
      {
        lat: 82.40819633726566,
        lng: -67.98339843750001,
      },
      {
        lat: 81.34811262947322,
        lng: -66.18164062500001,
      },
      {
        lat: 81.51184147210606,
        lng: -60.64453125000001,
      },
      {
        lat: 82.30881945041403,
        lng: -57.96386718750001,
      },
    ],
  },
  {
    id: 1230,
    info: {
      name: 'Восточная Медовая Роща',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Бисбери, вассалы Хайтауэров',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#663300',
    latlngs: [
      {
        lat: 82.9510905423051,
        lng: -123.88183593750001,
      },
      {
        lat: 82.97257676958478,
        lng: -120.23437500000001,
      },
      {
        lat: 81.886133798493,
        lng: -118.03710937500001,
      },
      {
        lat: 81.49890923156072,
        lng: -121.06933593750001,
      },
      {
        lat: 82.24394585148309,
        lng: -123.22265625000001,
      },
    ],
  },
  {
    id: 1107,
    info: {
      name: 'Западный Каменный шлем',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Сванны, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#336666',
    latlngs: [
      {
        lat: 84.48247927092434,
        lng: -22.851562500000004,
      },
      {
        lat: 83.74525936778203,
        lng: -24.4775390625,
      },
      {
        lat: 84.11145812076064,
        lng: -28.7841796875,
      },
      {
        lat: 84.53786338563368,
        lng: -28.212890625000004,
      },
      {
        lat: 84.63732693653151,
        lng: -25.004882812500004,
      },
    ],
  },
  {
    id: 1301,
    info: {
      name: 'Северное Поднебесье',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Фаулеры',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#6666FF',
    latlngs: [
      {
        lat: 81.54411911821917,
        lng: -69.69726562500001,
      },
      {
        lat: 80.61849607848151,
        lng: -68.20312500000001,
      },
      {
        lat: 80.55375247936965,
        lng: -70.70800781250001,
      },
      {
        lat: 80.78177616881004,
        lng: -74.13574218750001,
      },
      {
        lat: 81.10681034129054,
        lng: -76.55273437500001,
      },
      {
        lat: 81.50514463701305,
        lng: -74.66308593750001,
      },
    ],
  },
  {
    id: 1302,
    info: {
      name: 'Костяные горы',
      text: 'Спорные с Айронвудом земли',
      resources: '',
      population: '',
      owner: 'Фаулеры',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#6666FF',
    latlngs: [
      {
        lat: 81.53760928269017,
        lng: -69.69726562500001,
      },
      {
        lat: 81.34140772220249,
        lng: -66.13769531250001,
      },
      {
        lat: 81.51172369059691,
        lng: -60.51269531250001,
      },
      {
        lat: 81.6340664262683,
        lng: -57.96386718750001,
      },
      {
        lat: 80.58982647895583,
        lng: -57.568359375,
      },
      {
        lat: 80.61842876078407,
        lng: -68.20312500000001,
      },
    ],
  },
  {
    id: 1303,
    info: {
      name: 'Связная дорога',
      text: 'Спорные земли на границе с Айронвудом',
      resources: '',
      population: '',
      owner: 'Фаулеры',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#6666FF',
    latlngs: [
      {
        lat: 79.71082154175451,
        lng: -62.40234375000001,
      },
      {
        lat: 80.06561937869411,
        lng: -67.41210937500001,
      },
      {
        lat: 80.61839909520614,
        lng: -66.09375000000001,
      },
      {
        lat: 80.58252870235158,
        lng: -57.52441406250001,
      },
      {
        lat: 80.14869372191666,
        lng: -57.48046875000001,
      },
    ],
  },
  {
    id: 1304,
    info: {
      name: 'Южное Поднебесье',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Фаулеры',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#6666FF',
    latlngs: [
      {
        lat: 81.09996106891202,
        lng: -76.50878906250001,
      },
      {
        lat: 81.08634117858269,
        lng: -79.32128906250001,
      },
      {
        lat: 80.30534555984157,
        lng: -80.20019531250001,
      },
      {
        lat: 79.95131557101195,
        lng: -78.70605468750001,
      },
      {
        lat: 80.1110808842379,
        lng: -73.69628906250001,
      },
      {
        lat: 80.56815031890235,
        lng: -70.79589843750001,
      },
      {
        lat: 80.77465737146885,
        lng: -74.26757812500001,
      },
    ],
  },
  {
    id: 1305,
    info: {
      name: 'Широкое распутье',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Фаулеры',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#6666FF',
    latlngs: [
      {
        lat: 80.55368010616121,
        lng: -70.70800781250001,
      },
      {
        lat: 80.61839795422053,
        lng: -66.09375000000001,
      },
      {
        lat: 80.07318228274445,
        lng: -67.41210937500001,
      },
      {
        lat: 79.1549060842305,
        lng: -70.44433593750001,
      },
      {
        lat: 78.85323620032594,
        lng: -75.45410156250001,
      },
      {
        lat: 79.08029377526846,
        lng: -77.91503906250001,
      },
      {
        lat: 79.42437384321887,
        lng: -81.82617187500001,
      },
      {
        lat: 79.94352143468109,
        lng: -78.70605468750001,
      },
      {
        lat: 80.11093302639082,
        lng: -73.65234375000001,
      },
    ],
  },
  {
    id: 1306,
    info: {
      name: 'Ястребовы горы',
      text: 'Спорные земли на границе с Айронвудом',
      resources: '',
      population: '',
      owner: 'Фаулеры',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#6666FF',
    latlngs: [
      {
        lat: 78.66473703355474,
        lng: -62.49023437500001,
      },
      {
        lat: 79.61613848377318,
        lng: -59.23828125000001,
      },
      {
        lat: 79.93585097209338,
        lng: -60.02929687500001,
      },
      {
        lat: 79.72643849856865,
        lng: -62.35839843750001,
      },
      {
        lat: 80.0655590005967,
        lng: -67.36816406250001,
      },
      {
        lat: 79.1548955483059,
        lng: -70.44433593750001,
      },
    ],
  },
  {
    id: 1401,
    info: {
      name: 'Каменный перевал',
      text: 'Спорные земли со Сваннами',
      resources: '',
      population: '',
      owner: 'Дондаррионы, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FFFFCC',
    latlngs: [
      {
        lat: 84.48684221005205,
        lng: -38.14453125000001,
      },
      {
        lat: 84.68172823500018,
        lng: -31.552734375000004,
      },
      {
        lat: 84.53715842690595,
        lng: -28.212890625000004,
      },
      {
        lat: 84.11613425099107,
        lng: -28.7841796875,
      },
      {
        lat: 84.06183543618076,
        lng: -33.96972656250001,
      },
    ],
  },
  {
    id: 1402,
    info: {
      name: 'Каменный кряж',
      text: 'Спорные земли со Сваннами',
      resources: '',
      population: '',
      owner: 'Дондаррионы',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FFFFCC',
    latlngs: [
      {
        lat: 84.68579924026157,
        lng: -31.684570312500004,
      },
      {
        lat: 85.01689931753076,
        lng: -31.025390625000004,
      },
      {
        lat: 84.99011179402953,
        lng: -24.521484375000004,
      },
      {
        lat: 84.85790432644903,
        lng: -23.159179687500004,
      },
      {
        lat: 84.63667076100958,
        lng: -25.004882812500004,
      },
      {
        lat: 84.5371777511803,
        lng: -28.212890625000004,
      },
    ],
  },
  {
    id: 1403,
    info: {
      name: 'Черный Приют',
      text: 'Родовой замок Дондаррионов',
      resources: '',
      population: '',
      owner: 'Дондаррионы, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FFFFCC',
    latlngs: [
      {
        lat: 83.31905448854137,
        lng: -36.51855468750001,
      },
      {
        lat: 83.30370970893087,
        lng: -39.94628906250001,
      },
      {
        lat: 83.18483133016426,
        lng: -42.45117187500001,
      },
      {
        lat: 83.6088210161324,
        lng: -48.42773437500001,
      },
      {
        lat: 84.38030212958157,
        lng: -43.06640625000001,
      },
      {
        lat: 84.48262598399991,
        lng: -38.10058593750001,
      },
      {
        lat: 84.06184267753437,
        lng: -33.92578125000001,
      },
    ],
  },
  {
    id: 1404,
    info: {
      name: 'Олений пик',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Дондаррионы, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FFFFCC',
    latlngs: [
      {
        lat: 84.98621885442346,
        lng: -41.61621093750001,
      },
      {
        lat: 84.38456410971531,
        lng: -43.11035156250001,
      },
      {
        lat: 84.48677899712068,
        lng: -38.18847656250001,
      },
      {
        lat: 84.6898334534204,
        lng: -31.640625000000004,
      },
      {
        lat: 85.02449444633913,
        lng: -31.069335937500004,
      },
    ],
  },
  {
    id: 1405,
    info: {
      name: 'Оленья гора',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Дондаррионы, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FFFFCC',
    latlngs: [
      {
        lat: 84.59131250875537,
        lng: -57.04101562500001,
      },
      {
        lat: 84.98623414753543,
        lng: -55.45898437500001,
      },
      {
        lat: 84.99007267377175,
        lng: -41.66015625000001,
      },
      {
        lat: 84.37592168486347,
        lng: -43.11035156250001,
      },
    ],
  },
  {
    id: 1406,
    info: {
      name: 'Черная марка',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Дондаррионы, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FFFFCC',
    latlngs: [
      {
        lat: 84.59541362443487,
        lng: -57.04101562500001,
      },
      {
        lat: 84.37586817967001,
        lng: -43.154296875,
      },
      {
        lat: 83.92374147752825,
        lng: -46.31835937500001,
      },
      {
        lat: 84.09338861845964,
        lng: -49.70214843750001,
      },
      {
        lat: 84.0979494939449,
        lng: -56.6455078125,
      },
    ],
  },
  {
    id: 1501,
    info: {
      name: 'Колосья',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Кароны, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FFFFCC',
    latlngs: [
      {
        lat: 83.90518801162168,
        lng: -67.41210937500001,
      },
      {
        lat: 84.93993126977716,
        lng: -67.76367187500001,
      },
      {
        lat: 84.98238962684198,
        lng: -55.4150390625,
      },
      {
        lat: 84.59543010617773,
        lng: -56.99707031250001,
      },
    ],
  },
  {
    id: 1502,
    info: {
      name: 'Ночная марка',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Кароны, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FFFFCC',
    latlngs: [
      {
        lat: 83.90037609465189,
        lng: -67.36816406250001,
      },
      {
        lat: 84.59121816089652,
        lng: -57.04101562500001,
      },
      {
        lat: 84.09787320022164,
        lng: -56.68945312500001,
      },
      {
        lat: 83.10058987129699,
        lng: -65.34667968750001,
      },
      {
        lat: 83.53504482373269,
        lng: -70.31250000000001,
      },
    ],
  },
  {
    id: 1503,
    info: {
      name: 'Ночной лес',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Кароны, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FFFFCC',
    latlngs: [
      {
        lat: 84.3412744150594,
        lng: -84.02343750000001,
      },
      {
        lat: 84.37151930129478,
        lng: -77.56347656250001,
      },
      {
        lat: 83.9976673618267,
        lng: -70.75195312500001,
      },
      {
        lat: 83.90039691966366,
        lng: -67.36816406250001,
      },
      {
        lat: 83.53009016206839,
        lng: -70.31250000000001,
      },
      {
        lat: 83.35451022080314,
        lng: -78.31054687500001,
      },
      {
        lat: 83.80153581782027,
        lng: -84.72656250000001,
      },
    ],
  },
  {
    id: 1504,
    info: {
      name: 'Ночная песнь',
      text: 'Родовой замок Каронов',
      resources: '',
      population: '',
      owner: 'Кароны, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FFFFCC',
    latlngs: [
      {
        lat: 82.83152215917069,
        lng: -79.27734375000001,
      },
      {
        lat: 83.35440167658264,
        lng: -78.31054687500001,
      },
      {
        lat: 83.53004205023898,
        lng: -70.26855468750001,
      },
      {
        lat: 83.10578452479864,
        lng: -65.34667968750001,
      },
      {
        lat: 82.74879360469426,
        lng: -66.31347656250001,
      },
      {
        lat: 82.8205417932988,
        lng: -72.29003906250001,
      },
      {
        lat: 82.6204862569134,
        lng: -77.51953125000001,
      },
    ],
  },
  {
    id: 1505,
    info: {
      name: 'Ночная дорога',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Кароны, вассалы Дюррандонов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FFFFCC',
    latlngs: [
      {
        lat: 82.94575756313407,
        lng: -86.3525390625,
      },
      {
        lat: 83.25712514454318,
        lng: -88.46191406250001,
      },
      {
        lat: 83.80147838002316,
        lng: -84.77050781250001,
      },
      {
        lat: 83.35439114607925,
        lng: -78.26660156250001,
      },
      {
        lat: 82.83154486887831,
        lng: -79.23339843750001,
      },
      {
        lat: 82.84794265575711,
        lng: -81.03515625000001,
      },
    ],
  },
  {
    id: 1814,
    info: {
      name: 'Коралловый берег',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Драйленды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#660000',
    latlngs: [
      {
        lat: 75.70463428987692,
        lng: -77.08007812500001,
      },
      {
        lat: 75.18572843032707,
        lng: -79.36523437500001,
      },
      {
        lat: 73.81259718300927,
        lng: -77.12402343750001,
      },
      {
        lat: 73.73885753739947,
        lng: -75.54199218750001,
      },
      {
        lat: 73.04830777173582,
        lng: -74.00390625000001,
      },
      {
        lat: 73.16323403664325,
        lng: -70.62011718750001,
      },
      {
        lat: 73.25219430592982,
        lng: -68.81835937500001,
      },
      {
        lat: 74.50819269363441,
        lng: -67.50000000000001,
      },
      {
        lat: 75.61750858477836,
        lng: -73.12500000000001,
      },
    ],
  },
  {
    id: 1815,
    info: {
      name: 'Морская дорога',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Драйленды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#660000',
    latlngs: [
      {
        lat: 74.4256797613557,
        lng: -52.03125,
      },
      {
        lat: 75.18565326345549,
        lng: -56.953125,
      },
      {
        lat: 74.61337655419385,
        lng: -61.78710937500001,
      },
      {
        lat: 73.41595318785988,
        lng: -59.63378906250001,
      },
      {
        lat: 73.54083136450585,
        lng: -57.91992187500001,
      },
      {
        lat: 73.35306496693904,
        lng: -56.46972656250001,
      },
      {
        lat: 73.40342363218103,
        lng: -53.83300781250001,
      },
    ],
  },
  {
    id: 1816,
    info: {
      name: 'Пустой пляж',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Драйленды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#660000',
    latlngs: [
      {
        lat: 74.61341184075545,
        lng: -61.74316406250001,
      },
      {
        lat: 75.31989219533543,
        lng: -65.21484375000001,
      },
      {
        lat: 74.50816091081786,
        lng: -67.54394531250001,
      },
      {
        lat: 73.25211967756321,
        lng: -68.90625000000001,
      },
      {
        lat: 72.84212848543314,
        lng: -66.48925781250001,
      },
      {
        lat: 72.91969714114558,
        lng: -63.28125000000001,
      },
      {
        lat: 73.4284755461729,
        lng: -59.54589843750001,
      },
    ],
  },
  {
    id: 1817,
    info: {
      name: 'Адские врата',
      text: 'Родовой замок Драйлендов',
      resources: '',
      population: '',
      owner: 'Драйленды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#660000',
    latlngs: [
      {
        lat: 75.73713206706272,
        lng: -48.55957031250001,
      },
      {
        lat: 75.10680742798513,
        lng: -50.2294921875,
      },
      {
        lat: 74.4493293530939,
        lng: -52.03125,
      },
      {
        lat: 73.40336565295407,
        lng: -53.83300781250001,
      },
      {
        lat: 72.95842557781432,
        lng: -51.416015625,
      },
      {
        lat: 72.68588576351746,
        lng: -47.63671875000001,
      },
      {
        lat: 73.54081549899827,
        lng: -43.41796875000001,
      },
      {
        lat: 74.92497970319643,
        lng: -45.9228515625,
      },
    ],
  },
  {
    id: 1818,
    info: {
      name: 'Серные скалы',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Драйленды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#660000',
    latlngs: [
      {
        lat: 74.54337086637643,
        lng: -40.73730468750001,
      },
      {
        lat: 74.16414467826303,
        lng: -41.92382812500001,
      },
      {
        lat: 73.59075045906818,
        lng: -43.41796875000001,
      },
      {
        lat: 74.94802164117375,
        lng: -45.83496093750001,
      },
      {
        lat: 75.40875371903081,
        lng: -42.40722656250001,
      },
    ],
  },
  {
    id: 1912,
    info: {
      name: 'Восточное Пекло',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Уллеры, вассалы Драйлендов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#9900CC',
    latlngs: [
      {
        lat: 75.62876079400935,
        lng: -60.33691406250001,
      },
      {
        lat: 76.2897506508852,
        lng: -60.16113281250001,
      },
      {
        lat: 77.37025832550819,
        lng: -62.97363281250001,
      },
      {
        lat: 77.3605296938204,
        lng: -58.00781250000001,
      },
      {
        lat: 76.649323450087,
        lng: -55.45898437500001,
      },
      {
        lat: 75.17487847251135,
        lng: -56.86523437500001,
      },
    ],
  },
  {
    id: 1913,
    info: {
      name: 'Сухой путь',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Уллеры, вассалы Драйлендов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#9900CC',
    latlngs: [
      {
        lat: 78.13444712824096,
        lng: -50.80078125,
      },
      {
        lat: 77.97070996581185,
        lng: -47.90039062500001,
      },
      {
        lat: 77.11812076000555,
        lng: -46.97753906250001,
      },
      {
        lat: 76.36234763680443,
        lng: -48.955078125,
      },
      {
        lat: 76.65961406351285,
        lng: -55.4150390625,
      },
      {
        lat: 77.3510879775203,
        lng: -58.05175781250001,
      },
      {
        lat: 78.1794399133512,
        lng: -56.51367187500001,
      },
      {
        lat: 78.31367099445512,
        lng: -53.83300781250001,
      },
    ],
  },
  {
    id: 1914,
    info: {
      name: 'Серноводный путь',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Уллеры, вассалы Драйлендов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#9900CC',
    latlngs: [
      {
        lat: 75.18579106910192,
        lng: -56.90917968750001,
      },
      {
        lat: 76.65935242476053,
        lng: -55.45898437500001,
      },
      {
        lat: 76.37254856932415,
        lng: -48.91113281250001,
      },
      {
        lat: 75.73733900297759,
        lng: -48.60351562500001,
      },
      {
        lat: 74.425916549834,
        lng: -51.98730468750001,
      },
    ],
  },
  {
    id: 1919,
    info: {
      name: 'Солёное побережье',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Гаргалены',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#6600FF',
    latlngs: [
      {
        lat: 74.69482482106609,
        lng: -29.003906250000004,
      },
      {
        lat: 76.12178047754195,
        lng: -25.2685546875,
      },
      {
        lat: 76.19540832980034,
        lng: -20.698242187500004,
      },
      {
        lat: 75.2753912591362,
        lng: -20.786132812500004,
      },
      {
        lat: 74.87932009508238,
        lng: -23.994140625000004,
      },
      {
        lat: 73.93466353829682,
        lng: -24.125976562500004,
      },
      {
        lat: 73.56591330624383,
        lng: -29.970703125000004,
      },
    ],
  },
  {
    id: 1920,
    info: {
      name: 'Горный приют',
      text: 'Захваченная у Дейнов крепость',
      resources: '',
      population: '',
      owner: 'Блэкмонты',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#009933',
    latlngs: [
      {
        lat: 79.695009561253,
        lng: -88.06640625000001,
      },
      {
        lat: 78.35855156848896,
        lng: -93.38378906250001,
      },
      {
        lat: 79.11342613501358,
        lng: -96.6796875,
      },
      {
        lat: 79.87436214652313,
        lng: -94.43847656250001,
      },
      {
        lat: 80.08077565904306,
        lng: -91.71386718750001,
      },
    ],
  },
  {
    id: 1921,
    info: {
      name: 'Западный Блэкмонт',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Блэкмонты',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#009933',
    latlngs: [
      {
        lat: 81.21478053137191,
        lng: -94.74609375000001,
      },
      {
        lat: 80.87280945011138,
        lng: -95.62500000000001,
      },
      {
        lat: 79.9052743493717,
        lng: -94.39453125000001,
      },
      {
        lat: 80.07324744153762,
        lng: -91.71386718750001,
      },
      {
        lat: 80.82384789375905,
        lng: -90.30761718750001,
      },
    ],
  },
  {
    id: 1922,
    info: {
      name: 'Восточный Блэкмонт',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Блэкмонты',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#009933',
    latlngs: [
      {
        lat: 80.54652700025507,
        lng: -85.34179687500001,
      },
      {
        lat: 80.99745171563849,
        lng: -85.60546875000001,
      },
      {
        lat: 81.43348073743786,
        lng: -88.681640625,
      },
      {
        lat: 80.82391933126875,
        lng: -90.35156250000001,
      },
      {
        lat: 80.08840424884261,
        lng: -91.71386718750001,
      },
      {
        lat: 79.6951660762398,
        lng: -87.97851562500001,
      },
    ],
  },
  {
    id: 1923,
    info: {
      name: 'Черный перевал',
      text: 'Спорные земли с Фаулерами',
      resources: '',
      population: '',
      owner: 'Блэкмонты',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#009933',
    latlngs: [
      {
        lat: 81.49225300958996,
        lng: -85.47363281250001,
      },
      {
        lat: 81.42701261200733,
        lng: -88.7255859375,
      },
      {
        lat: 81.00433983131647,
        lng: -85.60546875000001,
      },
      {
        lat: 80.5393512693621,
        lng: -85.34179687500001,
      },
      {
        lat: 80.3054009586262,
        lng: -80.20019531250001,
      },
      {
        lat: 81.0727994571893,
        lng: -79.32128906250001,
      },
      {
        lat: 81.63403281921036,
        lng: -78.79394531250001,
      },
    ],
  },
  {
    id: 1924,
    info: {
      name: 'Черное междуречье',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Блэкмонты',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#009933',
    latlngs: [
      {
        lat: 82.24389673085605,
        lng: -97.47070312500001,
      },
      {
        lat: 82.46599581260328,
        lng: -94.04296875000001,
      },
      {
        lat: 82.09418390880536,
        lng: -93.1201171875,
      },
      {
        lat: 82.02129932288855,
        lng: -87.626953125,
      },
      {
        lat: 81.42705226158968,
        lng: -88.7255859375,
      },
      {
        lat: 80.83801037799275,
        lng: -90.30761718750001,
      },
      {
        lat: 81.22834021135533,
        lng: -94.79003906250001,
      },
      {
        lat: 81.88601228369242,
        lng: -99.00878906250001,
      },
    ],
  },
  {
    id: 1936,
    info: {
      name: 'Звездопад',
      text: 'Родовой замок Дейнв',
      resources: '',
      population: '',
      owner: 'Дейны',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#CCCC33',
    latlngs: [
      {
        lat: 78.35826625853576,
        lng: -93.33984375000001,
      },
      {
        lat: 77.8047736991997,
        lng: -93.29589843750001,
      },
      {
        lat: 77.25458062186999,
        lng: -97.4267578125,
      },
      {
        lat: 77.37994900490189,
        lng: -100.63476562500001,
      },
      {
        lat: 78.93759964870723,
        lng: -95.93261718750001,
      },
    ],
  },
  {
    id: 1937,
    info: {
      name: 'Звёздный хребет',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Дейны',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#CCCC33',
    latlngs: [
      {
        lat: 77.25440612269851,
        lng: -97.4267578125,
      },
      {
        lat: 77.37982819056785,
        lng: -100.63476562500001,
      },
      {
        lat: 76.80069715207047,
        lng: -102.34863281250001,
      },
      {
        lat: 75.89875872542935,
        lng: -102.17285156250001,
      },
      {
        lat: 75.54115275431806,
        lng: -101.6455078125,
      },
      {
        lat: 75.67227880209553,
        lng: -98.39355468750001,
      },
    ],
  },
  {
    id: 1938,
    info: {
      name: 'Звёздный пик',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Дейны',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#CCCC33',
    latlngs: [
      {
        lat: 75.67209346026591,
        lng: -98.43750000000001,
      },
      {
        lat: 74.402207767678,
        lng: -96.89941406250001,
      },
      {
        lat: 73.6278657401233,
        lng: -97.998046875,
      },
      {
        lat: 74.0316990317496,
        lng: -101.51367187500001,
      },
      {
        lat: 74.7180571017442,
        lng: -101.95312500000001,
      },
      {
        lat: 75.54098148148606,
        lng: -101.689453125,
      },
    ],
  },
  {
    id: 1939,
    info: {
      name: 'Звездный перевал',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Дейны',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#CCCC33',
    latlngs: [
      {
        lat: 77.2544833350111,
        lng: -97.3828125,
      },
      {
        lat: 77.53252931808642,
        lng: -95.36132812500001,
      },
      {
        lat: 77.80466871802093,
        lng: -93.25195312500001,
      },
      {
        lat: 77.90636874705403,
        lng: -89.86816406250001,
      },
      {
        lat: 76.75056438202877,
        lng: -91.23046875,
      },
      {
        lat: 76.52712494318085,
        lng: -93.55957031250001,
      },
      {
        lat: 76.50665533029196,
        lng: -97.9541015625,
      },
    ],
  },
  {
    id: 1941,
    info: {
      name: 'Звёздное ущелье',
      text: 'Спорные земли с Дейнами',
      resources: '',
      population: '',
      owner: 'Кворгилы, вассалы Драйлендов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#9900CC',
    latlngs: [
      {
        lat: 77.88798797401533,
        lng: -89.86816406250001,
      },
      {
        lat: 77.9339995966618,
        lng: -86.3525390625,
      },
      {
        lat: 76.97029241341527,
        lng: -84.81445312500001,
      },
      {
        lat: 76.45527062298967,
        lng: -88.1103515625,
      },
      {
        lat: 76.76060363013111,
        lng: -91.1865234375,
      },
    ],
  },
  {
    id: 1942,
    info: {
      name: 'Звёздный отрог',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Кворгилы, вассалы Драйлендов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#9900CC',
    latlngs: [
      {
        lat: 73.61537143120091,
        lng: -94.70214843750001,
      },
      {
        lat: 73.62785192919877,
        lng: -97.998046875,
      },
      {
        lat: 74.390268610363,
        lng: -96.85546875000001,
      },
      {
        lat: 74.82186456414874,
        lng: -90.21972656250001,
      },
      {
        lat: 73.21411412051886,
        lng: -88.1103515625,
      },
      {
        lat: 73.26476423798465,
        lng: -91.8017578125,
      },
    ],
  },
  {
    id: 1943,
    info: {
      name: 'Прибрежные дюны',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Кворгилы, вассалы Драйлендов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#9900CC',
    latlngs: [
      {
        lat: 75.27534500269223,
        lng: -84.19921875000001,
      },
      {
        lat: 75.39764354723867,
        lng: -88.98925781250001,
      },
      {
        lat: 74.76428231630868,
        lng: -90.17578125000001,
      },
      {
        lat: 73.31535028393328,
        lng: -88.06640625000001,
      },
      {
        lat: 73.11229367419192,
        lng: -85.86914062500001,
      },
      {
        lat: 72.90683658862885,
        lng: -82.7490234375,
      },
      {
        lat: 73.40340164008363,
        lng: -78.96972656250001,
      },
      {
        lat: 73.81268499243093,
        lng: -77.12402343750001,
      },
      {
        lat: 75.16316044370426,
        lng: -79.36523437500001,
      },
    ],
  },
  {
    id: 1944,
    info: {
      name: 'Большой песчаник',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Кворгилы, вассалы Драйлендов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#9900CC',
    latlngs: [
      {
        lat: 76.95029616267257,
        lng: -84.85839843750001,
      },
      {
        lat: 76.44487944773027,
        lng: -88.02246093750001,
      },
      {
        lat: 75.38676703412777,
        lng: -89.03320312500001,
      },
      {
        lat: 75.16340240878357,
        lng: -79.45312500000001,
      },
      {
        lat: 75.69403177301614,
        lng: -77.12402343750001,
      },
      {
        lat: 76.81063201166509,
        lng: -79.01367187500001,
      },
    ],
  },
  {
    id: 1945,
    info: {
      name: 'Песчаник',
      text: 'Родовой замок Кворгилов',
      resources: '',
      population: '',
      owner: 'Кворгилы, вассалы Драйлендов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#9900CC',
    latlngs: [
      {
        lat: 77.94325843348183,
        lng: -86.396484375,
      },
      {
        lat: 78.5778458326293,
        lng: -85.86914062500001,
      },
      {
        lat: 78.60391365644422,
        lng: -78.39843750000001,
      },
      {
        lat: 78.09828549442663,
        lng: -78.31054687500001,
      },
      {
        lat: 76.82091061952818,
        lng: -79.01367187500001,
      },
      {
        lat: 76.96042676490073,
        lng: -84.85839843750001,
      },
    ],
  },
  {
    id: 1946,
    info: {
      name: 'Малый песчаник',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Кворгилы, вассалы Драйлендов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#9900CC',
    latlngs: [
      {
        lat: 78.5692840588116,
        lng: -85.86914062500001,
      },
      {
        lat: 79.42424923202323,
        lng: -81.91406250000001,
      },
      {
        lat: 78.82757404244104,
        lng: -75.41015625,
      },
      {
        lat: 78.08928988471807,
        lng: -75.23437500000001,
      },
      {
        lat: 78.08026010612927,
        lng: -78.35449218750001,
      },
      {
        lat: 78.60400355353823,
        lng: -78.39843750000001,
      },
    ],
  },
  {
    id: 1947,
    info: {
      name: 'Западный берег Серноводной',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Уллеры, вассалы Драйлендов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#9900CC',
    latlngs: [
      {
        lat: 79.16299117929765,
        lng: -70.40039062500001,
      },
      {
        lat: 78.84453017916307,
        lng: -75.41015625,
      },
      {
        lat: 78.08925521402027,
        lng: -75.19042968750001,
      },
      {
        lat: 77.23526233317959,
        lng: -71.89453125000001,
      },
      {
        lat: 76.57839155685944,
        lng: -65.61035156250001,
      },
      {
        lat: 77.78611942150329,
        lng: -61.96289062500001,
      },
      {
        lat: 78.0346282736732,
        lng: -63.89648437500001,
      },
      {
        lat: 78.64723422368273,
        lng: -62.49023437500001,
      },
    ],
  },
  {
    id: 1948,
    info: {
      name: 'Золотые пески',
      text: 'Спорные земли Уллеров и Кворгилов',
      resources: '',
      population: '',
      owner: 'Кворгилы, вассалы Драйлендов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#9900CC',
    latlngs: [
      {
        lat: 78.09819022073869,
        lng: -75.10253906250001,
      },
      {
        lat: 78.09815557557489,
        lng: -78.35449218750001,
      },
      {
        lat: 76.8207701831952,
        lng: -79.01367187500001,
      },
      {
        lat: 75.70500760344105,
        lng: -77.03613281250001,
      },
      {
        lat: 75.62877469245211,
        lng: -73.12500000000001,
      },
      {
        lat: 77.23499014072316,
        lng: -71.93847656250001,
      },
    ],
  },
  {
    id: 1949,
    info: {
      name: 'Край Оазисов',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Уллеры, вассалы Драйлендов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#9900CC',
    latlngs: [
      {
        lat: 77.23494838342089,
        lng: -71.93847656250001,
      },
      {
        lat: 75.61774503760824,
        lng: -73.16894531250001,
      },
      {
        lat: 74.50831421558178,
        lng: -67.45605468750001,
      },
      {
        lat: 75.3201210180262,
        lng: -65.25878906250001,
      },
      {
        lat: 76.57812348011328,
        lng: -65.61035156250001,
      },
    ],
  },
  {
    id: 1950,
    info: {
      name: 'Западное Пекло',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Уллеры, вассалы Драйлендов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#9900CC',
    latlngs: [
      {
        lat: 76.55759324079297,
        lng: -65.56640625000001,
      },
      {
        lat: 75.33135623566037,
        lng: -65.30273437500001,
      },
      {
        lat: 74.6019668081069,
        lng: -61.78710937500001,
      },
      {
        lat: 75.19708031119522,
        lng: -56.953125,
      },
      {
        lat: 75.6395669129117,
        lng: -60.33691406250001,
      },
      {
        lat: 76.28950512123907,
        lng: -60.20507812500001,
      },
      {
        lat: 77.3796722007574,
        lng: -62.92968750000001,
      },
    ],
  },
  {
    id: 1951,
    info: {
      name: 'Восточный берег Серноводной',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Уллеры, вассалы Драйлендов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#9900CC',
    latlngs: [
      {
        lat: 78.01653403976235,
        lng: -63.94042968750001,
      },
      {
        lat: 77.79551221822568,
        lng: -61.96289062500001,
      },
      {
        lat: 77.38957277192071,
        lng: -62.97363281250001,
      },
      {
        lat: 77.35114162290897,
        lng: -58.00781250000001,
      },
      {
        lat: 78.1795431488478,
        lng: -56.46972656250001,
      },
      {
        lat: 78.31383403780859,
        lng: -53.83300781250001,
      },
      {
        lat: 78.81040909168317,
        lng: -53.78906250000001,
      },
      {
        lat: 79.1463972279422,
        lng: -60.86425781250001,
      },
      {
        lat: 78.63860519307822,
        lng: -62.53417968750001,
      },
    ],
  },
  {
    id: 1955,
    info: {
      name: 'Лимонная Роща',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Дальты, вассалы Гаргалленов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#6600FF',
    latlngs: [
      {
        lat: 74.56669895644306,
        lng: 4.130859375000001,
      },
      {
        lat: 74.51982529260573,
        lng: 2.5488281250000004,
      },
      {
        lat: 74.09197431391087,
        lng: 0.17578125,
      },
      {
        lat: 73.6402600915033,
        lng: -0.0439453125,
      },
      {
        lat: 73.34025245545362,
        lng: -1.5380859375000002,
      },
      {
        lat: 75.31992057663386,
        lng: -7.294921875000001,
      },
      {
        lat: 75.86596535182417,
        lng: -3.0761718750000004,
      },
      {
        lat: 75.61769114060687,
        lng: 2.1533203125000004,
      },
      {
        lat: 75.35339084081143,
        lng: 4.658203125000001,
      },
      {
        lat: 74.9930472248134,
        lng: 6.1962890625,
      },
    ],
  },
  {
    id: 1956,
    info: {
      name: 'Солёный берег',
      text: 'Родовой замок Гаргалленов',
      resources: '',
      population: '',
      owner: 'Гаргалены',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#6600FF',
    latlngs: [
      {
        lat: 73.89824072418838,
        lng: -24.082031250000004,
      },
      {
        lat: 73.71422668936341,
        lng: -22.148437500000004,
      },
      {
        lat: 72.88098839805762,
        lng: -20.258789062500004,
      },
      {
        lat: 73.302813242213,
        lng: -16.303710937500004,
      },
      {
        lat: 74.97073150531921,
        lng: -16.215820312500004,
      },
      {
        lat: 75.26411412310169,
        lng: -20.786132812500004,
      },
      {
        lat: 74.89073350466822,
        lng: -23.994140625000004,
      },
    ],
  },
  {
    id: 1957,
    info: {
      name: 'Солёные утесы',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Гаргалены',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#6600FF',
    latlngs: [
      {
        lat: 74.98215912601852,
        lng: -16.171875000000004,
      },
      {
        lat: 73.30279313163933,
        lng: -16.303710937500004,
      },
      {
        lat: 73.51601210576489,
        lng: -12.0849609375,
      },
      {
        lat: 74.86780507805936,
        lng: -9.448242187500002,
      },
      {
        lat: 75.57385215268467,
        lng: -13.491210937500002,
      },
    ],
  },
  {
    id: 1958,
    info: {
      name: 'Лимонный берег',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Гаргалены',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#6600FF',
    latlngs: [
      {
        lat: 75.30866614173515,
        lng: -7.338867187500001,
      },
      {
        lat: 74.87921419569719,
        lng: -9.404296875000002,
      },
      {
        lat: 73.52844711904012,
        lng: -12.041015625000002,
      },
      {
        lat: 73.0226794555897,
        lng: -10.371093750000002,
      },
      {
        lat: 73.07387611806442,
        lng: -7.382812500000001,
      },
      {
        lat: 73.51588300909057,
        lng: -6.284179687500001,
      },
      {
        lat: 72.99697873994813,
        lng: -3.7792968750000004,
      },
      {
        lat: 73.35309303936988,
        lng: -1.4941406250000002,
      },
    ],
  },
  {
    id: 1959,
    info: {
      name: 'Лимонная Дорога',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Дальты, вассалы Гаргаленов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#6600FF',
    latlngs: [
      {
        lat: 75.86658920368352,
        lng: -3.0761718750000004,
      },
      {
        lat: 76.19540665963606,
        lng: -10.678710937500002,
      },
      {
        lat: 75.56303951407519,
        lng: -13.447265625000002,
      },
      {
        lat: 74.89089770871988,
        lng: -9.492187500000002,
      },
      {
        lat: 75.30894838943654,
        lng: -7.294921875000001,
      },
    ],
  },
  {
    id: 1960,
    info: {
      name: 'Западный берег реки Плеть',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Аллирионы',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#339933',
    latlngs: [
      {
        lat: 78.37595466462753,
        lng: -22.5,
      },
      {
        lat: 77.86959144945492,
        lng: -21.796875000000004,
      },
      {
        lat: 77.18647730508297,
        lng: -21.313476562500004,
      },
      {
        lat: 77.05917701533154,
        lng: -18.325195312500004,
      },
      {
        lat: 77.49463750916397,
        lng: -14.414062500000002,
      },
      {
        lat: 78.32271627285894,
        lng: -14.721679687500002,
      },
      {
        lat: 78.61257559799077,
        lng: -18.720703125000004,
      },
    ],
  },
  {
    id: 1961,
    info: {
      name: 'Южный Дар Богов',
      text: 'Спорные земли на границе с Гаргаленами',
      resources: '',
      population: '',
      owner: 'Аллирионы',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#339933',
    latlngs: [
      {
        lat: 76.18494699027863,
        lng: -10.634765625,
      },
      {
        lat: 76.36223376204237,
        lng: -14.985351562500002,
      },
      {
        lat: 76.1954250314322,
        lng: -20.566406250000004,
      },
      {
        lat: 75.2754357363522,
        lng: -20.698242187500004,
      },
      {
        lat: 75.0050414247875,
        lng: -16.215820312500004,
      },
      {
        lat: 75.56309710168856,
        lng: -13.491210937500002,
      },
    ],
  },
  {
    id: 1962,
    info: {
      name: 'Северный берег Зеленокровной',
      text: 'Спорные земли на границе с Аллирионами',
      resources: '',
      population: '',
      owner: 'Дальты, вассалы Гаргаленов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#6600FF',
    latlngs: [
      {
        lat: 77.15710028908765,
        lng: -7.426757812500001,
      },
      {
        lat: 77.11795846851146,
        lng: -10.9423828125,
      },
      {
        lat: 76.22697239690646,
        lng: -10.72265625,
      },
      {
        lat: 76.12192654088857,
        lng: -2.5048828125000004,
      },
      {
        lat: 76.86080564272065,
        lng: -2.2412109375000004,
      },
    ],
  },
  {
    id: 1963,
    info: {
      name: 'Серное ущелье',
      text: 'Спорные земли на границе с Драйлендами',
      resources: '',
      population: '',
      owner: 'Вейты, вассалы Аллирионов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#339933',
    latlngs: [
      {
        lat: 75.39775295469143,
        lng: -42.40722656250001,
      },
      {
        lat: 75.78044563131394,
        lng: -39.2431640625,
      },
      {
        lat: 75.45297990913704,
        lng: -34.93652343750001,
      },
      {
        lat: 74.31934683538614,
        lng: -34.93652343750001,
      },
      {
        lat: 74.2954855692531,
        lng: -37.79296875000001,
      },
      {
        lat: 74.54334101940705,
        lng: -40.64941406250001,
      },
    ],
  },
  {
    id: 1964,
    info: {
      name: 'Южные красные дюны',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Вейты, вассалы Аллирионов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#339933',
    latlngs: [
      {
        lat: 75.44196074410665,
        lng: -34.98046875000001,
      },
      {
        lat: 75.37567052891298,
        lng: -29.750976562500004,
      },
      {
        lat: 76.268613238617,
        lng: -28.388671875000004,
      },
      {
        lat: 76.12173178942484,
        lng: -25.2685546875,
      },
      {
        lat: 74.70642403602275,
        lng: -29.047851562500004,
      },
      {
        lat: 73.59079791512103,
        lng: -29.970703125000004,
      },
      {
        lat: 73.89822519397603,
        lng: -33.31054687500001,
      },
      {
        lat: 74.33107800555764,
        lng: -34.93652343750001,
      },
    ],
  },
  {
    id: 1965,
    info: {
      name: 'Северный Вейт',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Вейты, вассалы Аллирионов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#339933',
    latlngs: [
      {
        lat: 76.89068673242029,
        lng: -27.773437500000004,
      },
      {
        lat: 77.16687251226033,
        lng: -35.63964843750001,
      },
      {
        lat: 76.83079545103274,
        lng: -39.99023437500001,
      },
      {
        lat: 76.40366922579108,
        lng: -37.22167968750001,
      },
      {
        lat: 76.02675808407466,
        lng: -31.992187500000004,
      },
      {
        lat: 76.26866308287069,
        lng: -28.344726562500004,
      },
    ],
  },
  {
    id: 1966,
    info: {
      name: 'Южный Вейт',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Вейты, вассалы Аллирионов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#339933',
    latlngs: [
      {
        lat: 75.81294445208046,
        lng: -39.19921875000001,
      },
      {
        lat: 76.40359847143384,
        lng: -39.94628906250001,
      },
      {
        lat: 76.83073963700203,
        lng: -39.99023437500001,
      },
      {
        lat: 76.39323756183555,
        lng: -37.17773437500001,
      },
      {
        lat: 76.02670906920856,
        lng: -31.992187500000004,
      },
      {
        lat: 76.23733425601692,
        lng: -28.388671875000004,
      },
      {
        lat: 75.39790471208863,
        lng: -29.750976562500004,
      },
      {
        lat: 75.45317329890058,
        lng: -34.98046875000001,
      },
    ],
  },
  {
    id: 1967,
    info: {
      name: 'Западный Дар Богов',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Аллирионы',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#339933',
    latlngs: [
      {
        lat: 77.18635622170532,
        lng: -21.357421875000004,
      },
      {
        lat: 76.17458325371315,
        lng: -22.9833984375,
      },
      {
        lat: 76.19552858110734,
        lng: -20.566406250000004,
      },
      {
        lat: 76.27396577446865,
        lng: -17.797851562500004,
      },
      {
        lat: 76.35196579785284,
        lng: -15.029296875000002,
      },
      {
        lat: 77.0787087678877,
        lng: -18.325195312500004,
      },
    ],
  },
  {
    id: 1968,
    info: {
      name: 'Леопардов перекресток',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Вейты, вассалы Аллирионов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#339933',
    latlngs: [
      {
        lat: 77.87871084263881,
        lng: -21.796875000000004,
      },
      {
        lat: 77.56103570110619,
        lng: -24.4775390625,
      },
      {
        lat: 76.880760273856,
        lng: -27.773437500000004,
      },
      {
        lat: 76.24789479965739,
        lng: -28.4765625,
      },
      {
        lat: 76.11136356361075,
        lng: -25.312500000000004,
      },
      {
        lat: 76.16408467979421,
        lng: -22.939453125,
      },
      {
        lat: 77.19612827301799,
        lng: -21.401367187500004,
      },
    ],
  },
  {
    id: 1969,
    info: {
      name: 'Северные красные дюны',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Вейты, вассалы Аллирионов',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#339933',
    latlngs: [
      {
        lat: 77.14747333554068,
        lng: -35.63964843750001,
      },
      {
        lat: 76.88084924295794,
        lng: -27.729492187500004,
      },
      {
        lat: 77.57049644747019,
        lng: -24.433593750000004,
      },
      {
        lat: 78.49042177608722,
        lng: -29.575195312500004,
      },
      {
        lat: 78.12532002517095,
        lng: -32.60742187500001,
      },
      {
        lat: 77.74891218580721,
        lng: -35.77148437500001,
      },
    ],
  },
  {
    id: 1971,
    info: {
      name: 'Божьи горы',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Аллирионы',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#339933',
    latlngs: [
      {
        lat: 78.36709119510981,
        lng: -11.645507812500002,
      },
      {
        lat: 78.32268368880798,
        lng: -14.721679687500002,
      },
      {
        lat: 77.50418884571451,
        lng: -14.501953125000002,
      },
      {
        lat: 77.11809891319074,
        lng: -11.0302734375,
      },
      {
        lat: 77.18646954336175,
        lng: -7.382812500000001,
      },
      {
        lat: 78.15247940892567,
        lng: -7.602539062500001,
      },
    ],
  },
  {
    id: 1972,
    info: {
      name: 'Устье Зеленокровной',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Аллирионы',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#339933',
    latlngs: [
      {
        lat: 77.8140267808984,
        lng: -1.5820312500000002,
      },
      {
        lat: 77.91564847130567,
        lng: -3.6035156250000004,
      },
      {
        lat: 78.15243486010306,
        lng: -7.646484375000001,
      },
      {
        lat: 77.18649903787784,
        lng: -7.338867187500001,
      },
      {
        lat: 76.87081689130004,
        lng: -2.2412109375000004,
      },
      {
        lat: 76.10083305799631,
        lng: -2.5488281250000004,
      },
      {
        lat: 75.7591398835844,
        lng: 4.218750000000001,
      },
      {
        lat: 76.92069271792558,
        lng: 2.8125,
      },
    ],
  },
  {
    id: 1973,
    info: {
      name: 'Восточный Дар Богов',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Аллирионы',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#339933',
    latlngs: [
      {
        lat: 77.11796158952069,
        lng: -10.986328125000002,
      },
      {
        lat: 77.50405708583168,
        lng: -14.458007812500002,
      },
      {
        lat: 77.0689598304004,
        lng: -18.457031250000004,
      },
      {
        lat: 77.07872285448823,
        lng: -18.413085937500004,
      },
      {
        lat: 76.35195258516961,
        lng: -15.029296875000002,
      },
      {
        lat: 76.21652784291898,
        lng: -10.678710937500002,
      },
    ],
  },
  {
    id: 1974,
    info: {
      name: 'Серое побережье',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Джордейны',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#CC0000',
    latlngs: [
      {
        lat: 79.2044431636091,
        lng: -31.772460937500004,
      },
      {
        lat: 80.43756327238778,
        lng: -33.04687500000001,
      },
      {
        lat: 80.40099852593376,
        lng: -35.55175781250001,
      },
      {
        lat: 80.39365378803937,
        lng: -38.80371093750001,
      },
      {
        lat: 79.4565369853284,
        lng: -40.34179687500001,
      },
      {
        lat: 78.97988446515534,
        lng: -35.20019531250001,
      },
    ],
  },
  {
    id: 1975,
    info: {
      name: 'Торов Перекрёсток',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Джордейны',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#CC0000',
    latlngs: [
      {
        lat: 79.31885867938784,
        lng: -38.54003906250001,
      },
      {
        lat: 78.55173723485781,
        lng: -40.38574218750001,
      },
      {
        lat: 77.86049473722218,
        lng: -38.49609375000001,
      },
      {
        lat: 77.76769212738867,
        lng: -35.81542968750001,
      },
      {
        lat: 78.48176600181367,
        lng: -29.619140625000004,
      },
      {
        lat: 78.99653616391633,
        lng: -27.729492187500004,
      },
      {
        lat: 79.21250224765865,
        lng: -31.816406250000004,
      },
      {
        lat: 78.98814389979654,
        lng: -35.20019531250001,
      },
    ],
  },
  {
    id: 1976,
    info: {
      name: 'Торов Мыс',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Джордейны',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#CC0000',
    latlngs: [
      {
        lat: 79.11344332056433,
        lng: -24.741210937500004,
      },
      {
        lat: 79.86652372135563,
        lng: -25.224609375000004,
      },
      {
        lat: 80.12605807123067,
        lng: -27.202148437500004,
      },
      {
        lat: 80.61112784576137,
        lng: -30.234375000000004,
      },
      {
        lat: 80.44487010341835,
        lng: -33.04687500000001,
      },
      {
        lat: 79.21258609237555,
        lng: -31.816406250000004,
      },
      {
        lat: 79.01342313665057,
        lng: -27.773437500000004,
      },
    ],
  },
  {
    id: 1977,
    info: {
      name: 'Торовы холмы',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Джордейны',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#CC0000',
    latlngs: [
      {
        lat: 78.3671603528527,
        lng: -22.6318359375,
      },
      {
        lat: 79.10502139386922,
        lng: -24.741210937500004,
      },
      {
        lat: 79.00487138156913,
        lng: -27.729492187500004,
      },
      {
        lat: 78.47299750433466,
        lng: -29.619140625000004,
      },
      {
        lat: 77.56112465465894,
        lng: -24.433593750000004,
      },
      {
        lat: 77.87889162326464,
        lng: -21.796875000000004,
      },
    ],
  },
  {
    id: 1978,
    info: {
      name: 'Тор',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Джордейны',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#CC0000',
    latlngs: [
      {
        lat: 79.49658420881323,
        lng: -17.314453125000004,
      },
      {
        lat: 79.50462148714018,
        lng: -20.170898437500004,
      },
      {
        lat: 79.88194987360338,
        lng: -21.225585937500004,
      },
      {
        lat: 80.19355230028998,
        lng: -23.291015625000004,
      },
      {
        lat: 79.87419601875318,
        lng: -25.2685546875,
      },
      {
        lat: 79.10504917630382,
        lng: -24.78515625,
      },
      {
        lat: 78.36724503525096,
        lng: -22.6318359375,
      },
      {
        lat: 78.61269997734402,
        lng: -18.720703125000004,
      },
    ],
  },
  {
    id: 1979,
    info: {
      name: 'Торово побережье',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Джордейны',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#CC0000',
    latlngs: [
      {
        lat: 79.36763491352855,
        lng: -12.1728515625,
      },
      {
        lat: 79.40816907239486,
        lng: -14.23828125,
      },
      {
        lat: 79.31896376123782,
        lng: -15.820312500000002,
      },
      {
        lat: 79.50458068687415,
        lng: -17.314453125000004,
      },
      {
        lat: 78.61266128168891,
        lng: -18.720703125000004,
      },
      {
        lat: 78.3317008538254,
        lng: -14.677734375000002,
      },
      {
        lat: 78.36719987138088,
        lng: -11.689453125000002,
      },
    ],
  },
  {
    id: 1984,
    info: {
      name: 'Призрачный Мыс',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Толанды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#CC6600',
    latlngs: [
      {
        lat: 78.98817866155817,
        lng: -5.712890625000001,
      },
      {
        lat: 79.31890278794314,
        lng: -7.031250000000001,
      },
      {
        lat: 79.5843112785404,
        lng: -9.184570312500002,
      },
      {
        lat: 79.37571940883515,
        lng: -12.216796875000002,
      },
      {
        lat: 78.37600120529588,
        lng: -11.645507812500002,
      },
      {
        lat: 77.91574665001997,
        lng: -3.6035156250000004,
      },
      {
        lat: 78.6732200014528,
        lng: -4.526367187500001,
      },
    ],
  },
  {
    id: 1985,
    info: {
      name: 'Призрачное побережье',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Толанды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#CC6600',
    latlngs: [
      {
        lat: 78.79344392336203,
        lng: 16.127929687500004,
      },
      {
        lat: 79.33518685459889,
        lng: 16.962890625000004,
      },
      {
        lat: 79.79668177455413,
        lng: 17.709960937500004,
      },
      {
        lat: 80.40832370527879,
        lng: 19.379882812500004,
      },
      {
        lat: 80.20110811313783,
        lng: 16.655273437500004,
      },
      {
        lat: 79.74206815386972,
        lng: 15.205078125000002,
      },
      {
        lat: 79.1548573554945,
        lng: 13.095703125,
      },
      {
        lat: 79.11335607056776,
        lng: 11.733398437500002,
      },
      {
        lat: 78.33179145322377,
        lng: 12.041015625000002,
      },
      {
        lat: 78.10754991490298,
        lng: 15.600585937500002,
      },
    ],
  },
  {
    id: 1986,
    info: {
      name: 'Призрачная Дорога',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Толанды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#CC6600',
    latlngs: [
      {
        lat: 77.86979295578976,
        lng: 8.833007812500002,
      },
      {
        lat: 78.33194009135909,
        lng: 12.0849609375,
      },
      {
        lat: 79.10505182224632,
        lng: 11.689453125000002,
      },
      {
        lat: 79.66349305398325,
        lng: 13.447265625000002,
      },
      {
        lat: 80.12601126001046,
        lng: 12.963867187500002,
      },
      {
        lat: 79.88200274856972,
        lng: 9.316406250000002,
      },
      {
        lat: 79.41626809576174,
        lng: 8.833007812500002,
      },
      {
        lat: 78.63886166242612,
        lng: 9.272460937500002,
      },
      {
        lat: 78.13484866170315,
        lng: 5.888671875,
      },
    ],
  },
  {
    id: 1987,
    info: {
      name: 'Призрачный Холм',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Толанды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#CC6600',
    latlngs: [
      {
        lat: 78.08930866463783,
        lng: 1.2304687500000002,
      },
      {
        lat: 78.78487013797951,
        lng: 0.087890625,
      },
      {
        lat: 79.02167240616635,
        lng: 3.3398437500000004,
      },
      {
        lat: 79.40806228489345,
        lng: 8.833007812500002,
      },
      {
        lat: 78.63868930462301,
        lng: 9.316406250000002,
      },
      {
        lat: 78.13452916304767,
        lng: 5.888671875,
      },
    ],
  },
  {
    id: 1988,
    info: {
      name: 'Призрачное побережье',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Толанды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#CC6600',
    latlngs: [
      {
        lat: 78.68183132771038,
        lng: -4.482421875000001,
      },
      {
        lat: 77.91569975879176,
        lng: -3.5156250000000004,
      },
      {
        lat: 77.8141095204523,
        lng: -1.6259765625,
      },
      {
        lat: 78.09835767096256,
        lng: 1.2304687500000002,
      },
      {
        lat: 78.77629805144207,
        lng: 0.087890625,
      },
    ],
  },
  {
    id: 1989,
    info: {
      name: 'Крапчатая Дорога',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Толанды',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#CC6600',
    latlngs: [
      {
        lat: 77.86035048550752,
        lng: 8.833007812500002,
      },
      {
        lat: 77.23508448080038,
        lng: 9.140625000000002,
      },
      {
        lat: 77.35110483752372,
        lng: 14.23828125,
      },
      {
        lat: 78.09827250260437,
        lng: 15.600585937500002,
      },
      {
        lat: 78.32269218900385,
        lng: 12.0849609375,
      },
    ],
  },
  {
    id: 1995,
    info: {
      name: 'Солнечная дорога',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Мартеллы',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FFCC00',
    latlngs: [
      {
        lat: 76.90058518878449,
        lng: 2.9443359375,
      },
      {
        lat: 77.07815624820347,
        lng: 7.822265625000001,
      },
      {
        lat: 75.66066991188531,
        lng: 8.129882812500002,
      },
      {
        lat: 75.45311176606687,
        lng: 6.8115234375,
      },
      {
        lat: 75.7583684642985,
        lng: 4.218750000000001,
      },
    ],
  },
  {
    id: 1996,
    info: {
      name: 'Крапчатый лес',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Мартеллы',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FFCC00',
    latlngs: [
      {
        lat: 78.78485788573212,
        lng: 16.171875000000004,
      },
      {
        lat: 78.10734653090311,
        lng: 15.644531250000002,
      },
      {
        lat: 77.35128416528285,
        lng: 14.23828125,
      },
      {
        lat: 77.80501914467983,
        lng: 20.039062500000004,
      },
      {
        lat: 79.24539626516375,
        lng: 24.873046875000004,
      },
      {
        lat: 79.52061160416937,
        lng: 21.4453125,
      },
      {
        lat: 79.24523691600967,
        lng: 18.281250000000004,
      },
    ],
  },
  {
    id: 1997,
    info: {
      name: 'Солнечное побережье',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Мартеллы',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FFCC00',
    latlngs: [
      {
        lat: 76.7403731690145,
        lng: 13.0078125,
      },
      {
        lat: 76.3830040344108,
        lng: 10.986328125000002,
      },
      {
        lat: 76.39340222931875,
        lng: 8.041992187500002,
      },
      {
        lat: 77.09840846006433,
        lng: 7.866210937500001,
      },
      {
        lat: 77.2253029734918,
        lng: 9.184570312500002,
      },
      {
        lat: 77.35102360275849,
        lng: 14.23828125,
      },
      {
        lat: 77.80465836771567,
        lng: 20.0830078125,
      },
      {
        lat: 77.42780524432371,
        lng: 20.742187500000004,
      },
      {
        lat: 76.79143788802506,
        lng: 15.249023437500002,
      },
    ],
  },
  {
    id: 1998,
    info: {
      name: 'Солнечное копьё',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Мартеллы',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FFCC00',
    latlngs: [
      {
        lat: 75.43102849062286,
        lng: 9.096679687500002,
      },
      {
        lat: 75.68313423503113,
        lng: 8.041992187500002,
      },
      {
        lat: 76.37256176244608,
        lng: 7.998046875000001,
      },
      {
        lat: 76.43457731512729,
        lng: 12.875976562500002,
      },
      {
        lat: 76.50653610510689,
        lng: 15.336914062500002,
      },
      {
        lat: 76.64932829887118,
        lng: 17.490234375000004,
      },
      {
        lat: 76.87072467549095,
        lng: 20.170898437500004,
      },
      {
        lat: 76.4963159178687,
        lng: 21.313476562500004,
      },
      {
        lat: 76.17451300288215,
        lng: 19.599609375000004,
      },
      {
        lat: 75.84519079214193,
        lng: 16.655273437500004,
      },
      {
        lat: 75.68308577057037,
        lng: 14.677734375000002,
      },
    ],
  },
  {
    id: 1999,
    info: {
      name: 'Солнечные горы',
      text: 'Описание',
      resources: '',
      population: '',
      owner: 'Мартеллы',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#FFCC00',
    latlngs: [
      {
        lat: 76.9306401389715,
        lng: 2.9003906250000004,
      },
      {
        lat: 77.81403416838106,
        lng: -1.7138671875000002,
      },
      {
        lat: 78.09824507537809,
        lng: 1.1865234375000002,
      },
      {
        lat: 78.13445864193176,
        lng: 5.844726562500001,
      },
      {
        lat: 77.8603239901111,
        lng: 8.833007812500002,
      },
      {
        lat: 77.2351401565898,
        lng: 9.140625000000002,
      },
      {
        lat: 77.08866005724785,
        lng: 7.822265625000001,
      },
    ],
  },
  {
    id: 2001,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 82.48338533676421,
        lng: -94.13085937500001,
      },
      {
        lat: 83.33396045471682,
        lng: -91.8017578125,
      },
      {
        lat: 83.26731870341322,
        lng: -88.46191406250001,
      },
      {
        lat: 82.94567847917119,
        lng: -86.3525390625,
      },
      {
        lat: 82.69303601191965,
        lng: -90.21972656250001,
      },
      {
        lat: 82.50053488744044,
        lng: -85.47363281250001,
      },
      {
        lat: 82.22017192917626,
        lng: -85.86914062500001,
      },
      {
        lat: 82.02748712116102,
        lng: -87.71484375000001,
      },
      {
        lat: 82.09422434418008,
        lng: -93.16406250000001,
      },
    ],
  },
  {
    id: 2002,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 82.68748567531878,
        lng: -90.26367187500001,
      },
      {
        lat: 82.94569567141207,
        lng: -86.30859375,
      },
      {
        lat: 82.85335703846,
        lng: -81.03515625000001,
      },
      {
        lat: 81.4860061385095,
        lng: -85.51757812500001,
      },
      {
        lat: 81.433646514191,
        lng: -88.681640625,
      },
      {
        lat: 82.02135275894936,
        lng: -87.75878906250001,
      },
      {
        lat: 82.2141849014223,
        lng: -85.8251953125,
      },
      {
        lat: 82.50055955340552,
        lng: -85.42968750000001,
      },
    ],
  },
  {
    id: 2003,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 78.59504313648334,
        lng: -108.19335937500001,
      },
      {
        lat: 77.0590657220591,
        lng: -109.37988281250001,
      },
      {
        lat: 76.83087837430644,
        lng: -107.40234375000001,
      },
      {
        lat: 77.10823708069906,
        lng: -104.37011718750001,
      },
      {
        lat: 77.46591606855428,
        lng: -103.88671875000001,
      },
      {
        lat: 78.13423700144938,
        lng: -100.50292968750001,
      },
    ],
  },
  {
    id: 2004,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 78.12547125605835,
        lng: -100.54687500000001,
      },
      {
        lat: 79.11336400241417,
        lng: -96.59179687500001,
      },
      {
        lat: 79.73418080016353,
        lng: -105.29296875,
      },
      {
        lat: 78.59530888060539,
        lng: -108.23730468750001,
      },
    ],
  },
  {
    id: 2005,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 79.72646096887206,
        lng: -105.24902343750001,
      },
      {
        lat: 81.14737837351942,
        lng: -104.50195312500001,
      },
      {
        lat: 81.15417637687409,
        lng: -99.71191406250001,
      },
      {
        lat: 80.87977327073604,
        lng: -95.66894531250001,
      },
      {
        lat: 79.89742277135029,
        lng: -94.43847656250001,
      },
      {
        lat: 79.11352528205305,
        lng: -96.6796875,
      },
    ],
  },
  {
    id: 2006,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 79.68717287687342,
        lng: -88.02246093750001,
      },
      {
        lat: 79.43231812798743,
        lng: -81.95800781250001,
      },
      {
        lat: 78.58664090449916,
        lng: -85.8251953125,
      },
      {
        lat: 77.93403910212204,
        lng: -86.4404296875,
      },
      {
        lat: 77.81424988093012,
        lng: -93.25195312500001,
      },
      {
        lat: 78.35845269948396,
        lng: -93.33984375000001,
      },
    ],
  },
  {
    id: 2007,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 82.53478647757255,
        lng: -103.31542968750001,
      },
      {
        lat: 82.13038252400652,
        lng: -106.43554687500001,
      },
      {
        lat: 81.14753348603669,
        lng: -104.50195312500001,
      },
      {
        lat: 81.14753348603669,
        lng: -99.71191406250001,
      },
    ],
  },
  {
    id: 2008,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 75.70480366480659,
        lng: -98.525390625,
      },
      {
        lat: 76.48597363713068,
        lng: -97.91015625,
      },
      {
        lat: 76.52699774152605,
        lng: -93.603515625,
      },
      {
        lat: 75.50819690690038,
        lng: -94.21875,
      },
      {
        lat: 75.0730135356662,
        lng: -97.55859375000001,
      },
    ],
  },
  {
    id: 2009,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 79.42436228141644,
        lng: -81.91406250000001,
      },
      {
        lat: 79.67939801396614,
        lng: -88.06640625000001,
      },
      {
        lat: 80.53922931429514,
        lng: -85.34179687500001,
      },
      {
        lat: 80.30529016074343,
        lng: -80.15625000000001,
      },
      {
        lat: 79.94357643569057,
        lng: -78.70605468750001,
      },
    ],
  },
  {
    id: 2010,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 76.03724733055768,
        lng: -93.91113281250001,
      },
      {
        lat: 75.51899023335845,
        lng: -94.21875,
      },
      {
        lat: 74.82203682950524,
        lng: -90.26367187500001,
      },
      {
        lat: 75.39766295829686,
        lng: -88.90136718750001,
      },
    ],
  },
  {
    id: 2011,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 75.07280438721183,
        lng: -97.60253906250001,
      },
      {
        lat: 74.40194804272785,
        lng: -96.85546875000001,
      },
      {
        lat: 74.83335512034452,
        lng: -90.21972656250001,
      },
      {
        lat: 75.52981242217233,
        lng: -94.21875,
      },
    ],
  },
  {
    id: 2012,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 76.75999446438833,
        lng: -91.1865234375,
      },
      {
        lat: 76.45474275246977,
        lng: -88.1103515625,
      },
      {
        lat: 75.37574652005242,
        lng: -89.12109375000001,
      },
      {
        lat: 76.02678174636348,
        lng: -93.91113281250001,
      },
      {
        lat: 76.50603796130027,
        lng: -93.51562500000001,
      },
    ],
  },
  {
    id: 2013,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 78.56914117793194,
        lng: -40.38574218750001,
      },
      {
        lat: 78.49926930555661,
        lng: -43.505859375,
      },
      {
        lat: 77.56107490105406,
        lng: -43.76953125,
      },
      {
        lat: 77.32225112343066,
        lng: -40.95703125000001,
      },
      {
        lat: 77.87881813552572,
        lng: -38.49609375000001,
      },
    ],
  },
  {
    id: 2014,
    info: {
      name: 'Горный путь',
      text: 'Опасная дорога',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 75.74822026283248,
        lng: -48.55957031250001,
      },
      {
        lat: 74.9367032566266,
        lng: -45.966796875,
      },
      {
        lat: 75.79135137857668,
        lng: -39.15527343750001,
      },
      {
        lat: 76.40364125318139,
        lng: -39.99023437500001,
      },
      {
        lat: 76.84072877212634,
        lng: -39.99023437500001,
      },
      {
        lat: 76.74029289691664,
        lng: -42.67089843750001,
      },
      {
        lat: 77.1178960481708,
        lng: -46.845703125,
      },
      {
        lat: 76.36221560800855,
        lng: -48.91113281250001,
      },
    ],
  },
  {
    id: 2015,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 81.61511932772413,
        lng: -36.16699218750001,
      },
      {
        lat: 81.26862171411344,
        lng: -35.77148437500001,
      },
      {
        lat: 80.99086198520085,
        lng: -36.03515625000001,
      },
      {
        lat: 80.8522068300966,
        lng: -34.49707031250001,
      },
      {
        lat: 80.80317933071905,
        lng: -32.34375000000001,
      },
      {
        lat: 81.07305253382246,
        lng: -31.992187500000004,
      },
      {
        lat: 81.28195146854628,
        lng: -31.992187500000004,
      },
      {
        lat: 81.53141402572676,
        lng: -33.04687500000001,
      },
      {
        lat: 81.72966443821723,
        lng: -33.53027343750001,
      },
    ],
  },
  {
    id: 2016,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 77.55095979732599,
        lng: -43.72558593750001,
      },
      {
        lat: 77.32214666373712,
        lng: -40.91308593750001,
      },
      {
        lat: 76.81082366009574,
        lng: -39.99023437500001,
      },
      {
        lat: 76.74049357626643,
        lng: -42.75878906250001,
      },
      {
        lat: 77.11741228044885,
        lng: -46.88964843750001,
      },
      {
        lat: 77.57920489850272,
        lng: -47.32910156250001,
      },
    ],
  },
  {
    id: 2016,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 78.43749425730951,
        lng: -46.58203125000001,
      },
      {
        lat: 77.97047509971162,
        lng: -47.98828125000001,
      },
      {
        lat: 77.58883256938732,
        lng: -47.4169921875,
      },
      {
        lat: 77.56041602423939,
        lng: -43.76953125,
      },
      {
        lat: 78.49873479110856,
        lng: -43.505859375,
      },
    ],
  },
  {
    id: 2017,
    info: {
      name: 'Горы',
      text: 'Безлюдные места',
      resources: '',
      population: '',
      owner: 'Ничейные земли',
      fortifications: '-',
      relief: '',
      populationLimit: '',
      size: '',
      religion: '',
    },
    color: '#000000',
    latlngs: [
      {
        lat: 77.85969985985487,
        lng: -38.45214843750001,
      },
      {
        lat: 77.75823075310848,
        lng: -35.81542968750001,
      },
      {
        lat: 77.17671354642738,
        lng: -35.59570312500001,
      },
      {
        lat: 76.84018218990589,
        lng: -39.94628906250001,
      },
      {
        lat: 77.32140774084776,
        lng: -40.95703125000001,
      },
    ],
  },
];
